[{"fecha": "21-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Ejecutivos de venta de seguros Call center - Renta desde 400.000 en jornada Part time", "company": "SOCIEDAD DE SERVICIOS DE CORRETAJES, ASESORIAS Y CAPACITACION SOEX LIM", "description": "Importante Call center nacional, se encuentra en la búsqueda de Ejecutivos de venta de seguros para trabajar directamente desde su hogar. Se requiere: - Contar con notebook o computador (Window 7 u 10) más conexión a Internet hogar por cable de red. -Experiencia mínima de seis meses realizando venta de seguros por Call Center. -Personas pro activas, motivada por destacar en la venta. Se ofrece: -Estabilidad laboral según desempeño -Diversos incentivos  -Comisiones sin tope ni desfasadas -Semana corrida -Gratificación mensual -Bases de datos actualizadas -Campañas con altos índices de venta -Capacitación de solo un día  -Renta líquida entre 500.000 a 800.000 pesos Horario de trabajo de 10:00 a 17:00 hrs mas 1 hora de colación  de 14:00 a 15:00 hrs No pierdas esta gran oportunidad de trabajar desde tu casa, y ser parte de una de las empresas líder en el rubro de venta de seguros, logrando conformar una atractiva renta líquida en base a tus comisiones.", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"fecha": "21-09-2020 21:00:00", "location": "Pudahuel, Región Metropolitana, Chile", "title": "Gestor de ventas Ecommerce", "company": "Confidencial", "description": "Importante empresa del sector Ferretería busca gestores de ventas para su ecommerce.El gestor de venta debe procesar toda la vent, manteniendo un foco esencial en el cliente durante todo su proceso, velando por una perfecta expriencia de compra. Sus principales funciones serán:1.- Revisar ventas nuevas considerando las necesidades que cada una requiera.2.- Preparar la venta, facturando y embalando el producto adquirido3.- Procurar el despacho y la entrega al cliente en la promesa de compra otorgada por la empresa.4.- Informar a su cliente cualquier imprevisto.5.- Buscar soluciones a problemas surgidos en el proceso de preparación y entrega de la compra.6.- Segurar la entrega del producto al destinatario final. Requisitos:Manejo computacional avanzado y experiencia en servicio al cliente.Titulo Universitario (graduado) Competencias:Facilidad comunicacional, buena ortografía.Orientación al cliente. Buen trato. Proactividad.Altamente organizado y capaz de manejar múltiples tareas al mismo tiempo.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "chofer ayudante en telecomunicaciones", "company": "COMERCIALIZADORA BEGINNING Y COMPANIA LIMITADA", "description": "se necesita chofer ayudate para planta externa ,  con licencia y documentos al dia ,estacionamiento , conocimiento en telco , disponibilidad ,  sector  santiago ,  horarios con turnos , buena precencia , con interes para aprender y desarrollarse en el area telco , planta externa  y mantencion no tener problemas con horarios", "duration": "Full-time", "salary": "No especificado", "category": "Telecomunicaciones"}, {"fecha": "21-09-2020 21:00:00", "location": "Providencia, Región Metropolitana, Chile", "title": "Analista Desarrollador Fullstack", "company": "Amsoft", "description": "Buscamos técnicos o ingenieros titulados de programación informática o carreras afines para el cargo de Analista Desarrollador en importante empresa financiera.Necesitamos personas altamente proactivas, que sean capaces de encontrar soluciones a problemáticas diarias relacionadas con servicios a clientes y proyectos de mediana complejidad.Requisitos:·         2 a 4 años de experiencia·         Uso de metodologías ágiles·         C#·         Visual Basic .NET·         Javascript·         Jquery·         MS-SQL Query scripting·         Testeos unitarios·         Json, SOAP, XML·         Patrones de diseño (API REST, MVC)·         Angular 8·         Frameworks de diseño (Bootstrap, Material design)·         BitbucketHorarios: Lunes a jueves 08:30 a 18:30, tres viernes al mes de 8:30 a 14:00 horas, un viernes al mes hasta las 17:00 horas.Beneficios:·         Caja de Compensación·         Seguro de Salud complementario·         Días administrativos·         Tarde libre por cumpleaños·         Día libre por: Cambio de casa, Examen de Grado·         Aguinaldo de Fiestas Patrias·         Aguinaldo de Navidad·         Bonificación por eventos: Matrimonios, Unión Civil y fallecimientos de parientes directos.·         Días adicionales a los legales por evento: Matrimonio, Unión Civil, Fallecimiento·         Talleres mensuales de habilidades blandas o técnica", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "MAESTRO FUSIONADOR (EMPALME) REGIÓN METROPOLITANA", "company": "telrad chile s.a", "description": "Telrad Chile, busca para nuevo proyecto MAESTROS FUSIONADORES (EMPALME)  con disponibilidad para desempeñar funciones en la RM. Se valora tener experiencia en construccion de redes verticalesPrincipales funciones:Realizar detección y diagnóstico de fallas de fibraAtención de emergencias de la red vertical.Mantenimiento preventivo y correctivo de empalmes de fibras ópticas de acuerdo a la planificación técnica.Confección de nuevos empalmes de fibras ópticas de acuerdo a la planificación técnica.Fusión de filamentos de Fibra óptica de acuerdo con las normativas.Realizar mediciones, con OTDR  Requisitos:Enseñanza de Media Completa.Deseable Título de Técnico nivel superior en telecomunicaciones conectividad y redesExperiencia de a lo menos 2 años en actividades de fusión de Fibra Óptica.Contar con experiencia comprobable de al menos 2 años en áreas de redes verticalesIndispensable manejo de máquinas fusionadoras y OTDR.Contar con experiencia en la realización de trabajos de construcción de redes de F.O. en edificios (Vertical) para Entel.Instalación de D/C, Cajas de piso y tendido de Riser interior.Indispensable Licencia de conducir clase B al dia.Se ofrece:Renta acorde al mercadoEstabilidad LaboralBeneficios Organizacionales", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Kinesióloga Estética", "company": "CLINICA DE TRATAMIENTO LASER SPA.", "description": "Clínica Vitaláser, especialistas en tratamientos de Depilación Láser y Tratamientos Faciales busca incorporar a su equipo, profesionales del área de la salud (Kinesiólogas) con fuerte orientación comercial y de servicio al cliente, para el cargo de Especialista Láser.Requisitos:- Experiencia en ventas y/o en el área estética (1 año Mínimo).Es importante poseer una fuerte orientación comercial y de ventas.Horario: Tiempo Completo.Tipo de puesto: Tiempo completo", "duration": "Full-time", "salary": "No especificado", "category": "Otras Especialidades médicas"}, {"fecha": "21-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "Ejecutivos con o sin experiencia para Multinacional", "company": "Koe Corporation", "description": "Multinacional con más de 30 años de presencia en Latinoamérica, requiere contratar jóvenes ejecutivos con o sin experiencia para el desarrollo del departamento de publicidad, marketing y comercial de la empresa , siendo su principal función el posicionamiento de marca a nivel nacional, la comercialización de nuestro producto y la formación de equipos de trabajo preparados para los nuevos proyectos de expansión.Los postulantes deben tener excelente manejo comunicacional, ser proactivos, creativos y con altas aspiraciones de crecimiento personal y profesional.Los seleccionados serán capacitados permanentemente en la ejecución de sus funciones, ya que nuestra prioridad es la formación de ejecutivos que deseen hacer carrera con nosotros.Beneficios:Capacitación en idioma InglésExcelente ambiente Proyección laboralSólo postular personas interesadas y con diponibilidad inmediata.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "21-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "OPORTUNIDAD PARA PROFESIONALES DE TODAS LAS ÁREAS CON SISTEMA HOME OFFICE", "company": "Koe Corporation", "description": "Empresa con presencia internacional, ligada a la capacitación y perfeccionamiento del idioma inglés, busca en SANTIAGO,VIÑA DEL MAR Y LA SERENA. Jóvenes profesionales con o sin experiencia,para trabajar como EJECUTIVOS(AS) COMERCIALES CON SISTEMA HOME OFFICE/COMISIONISTA.Con el proposito de impulsar el crecimiento de la empresa a traves de nuevas aperturas de sucursales y proyectos tanto a nivel nacional como internacional.RequisitosNivel de estudios técnico o profesional Disponibilidad Tiempo CompletoExcelente presentación personal (Profesional Ejecutivo)Contar con herramientas básicas para teletrabajo (Computador o Notebook con camara,espacio cómodo para realizar el teletrabajo y excelente conexión a internet).No estar con suspención laboral (solo sin empleo)No estar estudiandoBENEFICIOSComisiones,bonos,premios e incentivosAscensosCapacitación constante en cada cargoExcelente ambiente laboral Capacitación del Idioma inglésLugar de trabajo: Santiago,Viña del Mar, La Serena.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Tecnico en Radiofrecuencia - Drive Test", "company": "Confidencial", "description": "Importante empresa de telecomunicaciones busca para nuevo proyecto, Técnico en Radiofrecuencia, quien deberá contar con experiencia comprobable en Drive TestRequisitos:  Técnico Eléctrico/Electrónico/Telecomunicaciones  2 años experiencia en mediciones RF: Drive Test, Walk Test, BenchmarkingConocimiento en softwares de medición Nemo, Tems o similar.  Conocimiento en redes móviles 2G/3G/4 Licencia de conducir al día Se ofrece:Renta acorde al MercadoPosibilidades de Contrato indefinidoSeguro de Salud complementario.", "duration": "Full-time", "salary": "No especificado", "category": "Testing / QA / QC"}, {"fecha": "21-09-2020 21:00:00", "location": "Curicó, Región VII, Chile", "title": "Tecnico en Construccion para cargo Ayudante de calidad", "company": "Confidencial", "description": "Empresa del area de la construcciòn, requiere a Profesional Tècnico en Construcciòn, para ocupar el cargo de Ayudante de Calidad, para la Comuna de Curico.Los interesados deben tener a lo menos 3 años de experiencia en el cargo, y experiencia en conjuntos habitacionales y edificaciòn. Ademas, deben contar con residencia en la ciudad de Curico", "duration": "Full-time", "salary": "No especificado", "category": "Liderazgo"}, {"fecha": "21-09-2020 21:00:00", "location": "San Miguel, Región Metropolitana, Chile", "title": "CONTADOR AUDITOR", "company": "Confidencial", "description": "Empresa lider en su rubro requiere contratar a Contador auditos con experiencia en control de existencias.Se requiere:- Dominio amplio de ERP Softland- Excel avanzado- Kardex de inventario- Habilidad para trabajar bajo presion.- habilidad para trabajar en equipo.- Experiencia en inventario.", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"fecha": "21-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "EJECUTIVOS COMERCIALES DESDE CASA", "company": "Koe Corporation", "description": "Multinacional líder en capacitación del idioma inglés, con 31 años de trayectoria y presente en 5 países en Latinoamérica. Busca asesores comerciales Home Office para desarrollar proyecto online a nivel Nacional e Internacional.Los seleccionados serán capacitados constantemente en el área comercial para así poder posicionar y comercializar nuestro producto. Asimismo deseamos que Ud. logre desarrollar una carrera próspera dentro de la Empresa a corto plazo. Beneficios para nuestros colaboradores:Contrato de trabajo, buena remuneración en base a comisiones e incentivos.Capacitaciones y Ascensos constante en cada cargo.Capacitación en el Idioma InglésEstabilidad laboral, proyección y reconocimiento por desempeño.Excelente ambiente de trabajo. Requisitos de nuestros Postulante: Disponibilidad inmediata y no estar Estudiando.Ser mayor de edad y en el caso de Extranjeros con Rut (Vigente).Educación Técnica ó Profesional.Requerimos Computador con cámara y buena conexión a internet.Imagen Ejecutiva (Tenida en el caso de los Caballero uso de Corbata)Ser Proactivo y Competitivo para tener resultados en teletrabajo Habilidades de trabajo en equipo, liderazgo y comunicación. Te invitamos a conocernos www.koe.cl", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Emprendedor Inmobiliario - Entrevista On Line", "company": "REMAX-CENTRAL", "description": "Emprendedor Inmobiliario en Las Condes En momentos actuales, donde todo está cambiando, el Mercado Inmobiliario es una muy buena alternativa para desarrollarse. En RE/MAX-CENTRAL, seguimos trabajando de manera remota para seguir cumpliendo el sueño inmobiliario de nuestros clientes.Nos gustaría invitarte a nuestra oficina y que conozcas a nuestros profesionales y agentes inmobiliarios, pero mientras volvemos a estar juntos, te invitamos a una entrevista virtual para contarte en qué consiste nuestro modelo de negocio.Tú puedes hacer del Mercado Inmobiliario tu emprendimiento, ven a prepararte con los mejores, RE/MAX-CENTRAL, la franquicia N°1 en Chile, te entrega todas las herramientas que necesitas para manejar tu propio negocio.Nuestra oficina, se ubica en la comuna de Las Condes, a pasos del Metro Manquehue, un sector de alta demanda inmobiliaria, ideal para generar negocios de compra, venta y arriendo de inmuebles.  ¿Qué ofrecemos?: Marca: Somos parte de RE/MAX la marca de bienes raíces que más vende en el mundo.Libertad: Eres dueño de tu tiempo y de tus ingresos.Emprender: No somos un trabajo, te ofrecemos la posibilidad de ser el dueño de tu propio negocio con el respaldo de una marca internacional. Metas: Las metas comerciales las determinas tú, según tus propias necesidades y expectativas.Capacitación: Curso de inducción y formación inicial, además de capacitaciones de mejora contínua todas las semanas, en el área Comercial, Legal, Ventas y Marketing Digital.Ingresos: Te entregamos las comisiones más altas del mercado.Cowork Inmobiliario: Contamos con una oficina con espacio de trabajo y salas de reuniones en Las Condes a pasos del Metro Manquehue.Networking: Trabaja junto a una amplia red de agentes a nivel nacional e internacional, a través de un portal corporativo. Acompañamiento: Contamos con un equipo multidisciplinario de profesionales de apoyo para tu negocio en las áreas legal, comercial y Marketing.Top Producer: Aprende de la experiencia de los Top Producer de nuestra oficina, quienes te compartirán sus estrategias para ser los número uno en venta, a nivel Nacional.  Requisitos: -Alta capacidad de autogestión, planificación, organización y motivación.-Excelentes manejo de relaciones interpersonales.-Ganas de ser independiente, tus ingresos dependen solo tu propia gestión.  Importante:  -Somos la Oficina Nº1 de RE/MAX en Chile en los últimos 4 años. Súmate al mejor equipo y ayudanos a profesionalizar el Mercado Inmobiliario, encontrando nuevos hogares para nuestros clientes. Te esperamos!", "duration": "Part-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Coordinador de Proyecto -Fibra Optica", "company": "Confidencial", "description": "Importante empresa de telecomunicaciones, busca Coordinador de proyecto para monitorear el desarrollo del plan de los proyectos de mantenimiento preventivo y correctivo de fibra óptica, controlando los tiempos y optimización de recursos.Funciones:Monitorear el desarrollo del plan del proyecto.Controlar tiempos y optimización de los recursos.Gestión de los recursos humanos y materiales asociados al proyectoAsegurar la calidad en el tiempo de vida del proyecto.Generar reporte y evaluación del desempeño del proyecto.Velar por el cumplimiento de las normas de seguridad e higiene según las leyes vigentes.Hacer respetar las políticas de seguridad impartidas por la empresa.Brindar el apoyo a otras áreas de la organización con el fin de lograr sinergias y eficiencias en los procesos productivos de la empresa.Buscar la eficiencia y optimización de los recursos. Requisitos:Título profesional universitario de al menos 8 semestres de duración de otorgado por una Universidad o instituto reconocido por el Estado, de preferencia, profesionales del área de las telecomunicaciones, red de planta externa u obras civiles.Contar con experiencia laboral (general) de al menos 2 años.Contar con a lo menos 1 año de experiencia en coordinación de proyectos de telecomunicacionesAmplios conocimientos en gestión de proyectos.Deseables conocimientos de red de planta externa.Deseables conocimientos de obras civiles.Conocimiento nivel intermedio de ofimática.Licencia de conducir al día.", "duration": "Full-time", "salary": "No especificado", "category": "Liderazgo de Proyecto"}, {"fecha": "21-09-2020 21:00:00", "location": "Talca, Región VII, Chile", "title": "Vendedor retail canal tradicional VII región", "company": "Asap Consultores Ltda", "description": "Importante cliente rubro retail requiere Vendedor Junior Canal Tradicional para Talca (Ruta incluye: Región del Maule y Ñuble -Chillan) quien será responsable de atender y potenciar la cartera de clientes de canal tradicional. Principales Funciones:Atención y desarrollo de cartera de clientes de canal tradicional de su zona asignada.Alcanzar las metas mensuales de ventas.Cobranza oportuna a sus clientes de canal tradicional Informar promociones, novedades, etcVisita regular a clientes del canal tradicional Venta del mix de productos a clientes de canal tradicionalPresentación de informes y todas aquellas inherentes a su función Se requiere: Proactividad, autonomía y perseverancia. Estudios de Ingeniería Comercial, Administración de Empresas o carreras técnicas afines al cargo. Experiencia de 2 años en ventas de consumo masivo. Se ofrece: Renta líquida de mercado compuesta por renta fija + comisiones sobre venta. Buen clima laboral y posibilidad de desarrollo profesional dentro de la empresa.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "21-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "OPERATIVO DE COMERCIO EXTERIOR", "company": "Confidencial", "description": "Importante empresa Internacional Forwarder, requiere contratar a Operativo de Comercio Exterior quien se incorporara al área de Operaciones.REQUISITOS:·        Titutlo técnico nivel superior o ingeniero en Comercio exterior o carrera a fin·        Manejo del inglés técnico (no excluyente).·        Manejo de Excel y Word nivel intermedio.·        Experiencia mínima de 1 año comprobable en comercio exterior.FUNCIONES:·        Ingresar y completar la información del embarque en el sistema interno de la empresa.·        Gestión de carta de responsabilidad para navieras.·        Transmisión de cargas en Sidemar.·        Notificación de agencias y clientes.·        Realizar corrección y canje de BLS.·        Emisión de documentos de embarques según corresponda (Emisión de bl, certificados de transbordo, certificado de fletes, etc).·        Coordinar de transporte cuando sea requerido.·        Entrega de seguimientos de carga.·        Emisión y envío de reporte a nuestra agencia.·        Apoyar en diferentes labores administrativas propias del área. OFRECEMOS:·        Beneficios: Días administrativos, aguinaldo navidad y año nuevo, bono matrimonio y nacimiento, seguro complementario de salud, entre otros.·        Horario: lunes a viernes de 9:00 a 17:30 horas.·        Contrato: Plazo fijo y luego indefinido según desempeño. ·        Lugar: Cercano a Metro Manquehue.", "duration": "Full-time", "salary": "No especificado", "category": "Compras Internacionales/Importación"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "JEFE DE BODEGA", "company": "Confidencial", "description": "Empresa ubicada en la Comuna de Pudahuel, busca incorporar a su equipo de trabajo a un Jefe de Bodega. Requisitos Mínimos:Experiencia mínima de 5 años liderando equipos de bodega.Manejo de Office, Word, Excel.Licencia de Conducir (excluyente) Algunas de sus responsabilidades serán las siguientes:Responsable de mantener actualizado el Stock (físico y virtual)Responsable de planificar, coordinar y controlar las rutas de despacho.Optimizar los tiempos en preparación de pedidos y ordenamiento de Bodega.Emitir informes periódicos solicitados por la Gerencia (KPI's del área).Dirigir, coordinar y controlar las tareas de su equipo el cual lidera. Realización de Inventarios Cíclicos y Programados.", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "VENDEDOR TERRENO DE FERRETERIA- REGIÓN METOPOLITANA", "company": "Confidencial", "description": "Importante empresa Comercializadora de artículos de ferretería e industrial, requiere incorporar a su equipo de ventas Vendedor en Terreno en la Región Metropolitana.Principales funciones: Encargarse del servicio y venta en la cartera de clientes en su región, de la introducción de nuevos productos y la apertura de nuevos clientes con el objeto de superar las metas presupuestadas. Requisitos·         Que cuente con cartera de clientes final activa.·         Disponibilidad para trabajar en terreno·         Mínimo 5 años de experiencia en venta en terreno en la zona.·         Deseable experiencia en rubros: ferretero, industrial, construcción·         Ideal conocimiento de herramientas manuales, eléctricas, neumáticas, automotrices, hidraúlicas.·         Capacidad de trabajar en equipo, tener buenas relaciones interpersonales.·         Estudios: Profesional técnico o universitario con estudios afines.·         Manejo Excel Básico·         Movilización Propia·         Indicar pretensiones de renta.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Líder de Desarrollo", "company": "APLICACIONES COMPUTACIONALES SPA", "description": "En ACL nos encontramos en búsqueda de un (a) Ingeniero Informático o carrera afín para desempeñar el cargo de Líder de Desarrollo Requisitos:Conocimientos amplios en programación, tanto front-end como back-endDominio de los lenguajes front-end fundamentales como HTML, CSS y JavaScriptExperiencia con marcos de JavaScript – Angular.js, React, Amber, vue.jsDominio de los lenguajes del lado del servidor – Python, Ruby, Java, PHP, .NETConocimiento de tecnología de bases de datos como SQL ServerExperiencia con web APIs y RESTful APIs y arquitecturas de micro servicios.Dominio de los sistemas de control de versionesHaber trabajado con TFS, GIT, Jira, Confluence, SDLC, Agile y ScrumConocimientos formales y experiencia en seguridad de la información y ciberseguridad. Hands on.Funciones:Liderar y articular el plan de evolución del desarrollo de software hacia el uso de nuevas tecnologías.Gestionar la implementación y mantención de buenas prácticas relativas al desarrollo de sistemas en todas sus capas.Administrar un equipo de desarrolladores Back End, Middle y Front End interno y externo.Documentar los estándares de desarrollo de software de la fabricaSeleccionar y administrar proveedores externosTener un entendimiento acabado de la Arquitectura de Software de la compañía y tener la capacidad de definir el roadmap que permita evolucionar la manera de desarrollarMantenerse actualizado de las últimas tecnologías en desarrollo de softwareGestionar e implementar las herramientas necesarias para apoyar el ciclo de vida de desarrolloOfrecemos:·          Estabilidad Laboral·         Seguro Complementario de Salud·         Seguro de Vida·         Caja de Compensación Los Andes·         Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidadSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV actualizado en formato Word a seleccion*acl.cl mencionando en el asunto el cargo al cual postulas o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "duration": "Full-time", "salary": "No especificado", "category": "Liderazgo de Proyecto"}, {"fecha": "21-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "Analista Programador", "company": "Confidencial", "description": "Empresa Lider en el rubro Inmobiliario.  Buscamos Analista Programador para área de Innovación Inmobiliaria PRINCIPAL FUNCIÓN A DESEMPEÑAR:- Desarrollo de automatizaciones y aplicaciones para optimizar los procesos de la empresa, desde levantamiento de necesidades, diseño, solución y desarrollo de ellas.  REQUISITOS- Ingeniero en computación e informática o carrera afín, analista de sistemas con alta experiencia en programación, con alto poder de análisis y entendimiento de los requerimientos.- 3 años de experiencia mínima.- Conocimientos de base de datos relacionales, creación de web services en visual studio.- Conocimientos en SQL SERVER 2008,2012 o 2016.- Desarrollo avanzado en herramientas T/SQL(Procedimientos almacenados, vistas, funciones,creación de tablas y creación de consultas para reportes en sql server)- Inglés técnico mínimo, Programación en C#, programación en visual.net, asp.net, java script, HTML5.- Programación en herramienta Crystal Report.- Con alta motivación al logro del proyecto, con alta capacidad de comunicación con el cliente interno para hacer toma de requerimientos.- Con experiencia en ERP financiero contable- Ganas de aprender y desarrollarse en una empresa líder en el rubro.", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Supervisor de Obras Civiles", "company": "Confidencial", "description": "Importante empresa asociada al área de Construcción requiere para sus obras:Supervisor de Obras Civiles con experiencia de 10 años en obras civiles y edificación.Experiencia dirigiendo y liderando equipos humanos.Licencia de conducir.Manejo de herramientas office.Disponibilidad de traslado para trabajar en regiones según obras.Experiencia demostrableBeneficios: Automovil, traslados, hospedaje.", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"fecha": "21-09-2020 21:00:00", "location": "Curacaví, Región Metropolitana, Chile", "title": "Ingeniero Agrónomo / Sales Representative for Metropolitan Region Support & Development", "company": "RIJK ZWAAN Chile Ltda", "description": "Sales Representative for Metropolitan Region Support & Development  Do you have a BSc degree in horticulture? Do you have experience in seed commercial area? Do you have strong communication skills in Spanish and English? Are you flexible and hand-on attitude towards team work? If so, apply for this full-time vacancy for Sales Representative support and Development at our office in Rijk Zwaan Chile. The vacancy for: Sales Representative for RM Support and Development  We are looking for an enthusiastic candidate who is willing to develop seed market. The candidate must have experience in sales area and be results-oriented. The candidate should live in Metropolitan Region and must be available to travel within Chile and abroad; therefore, frequent business trips should not be a problem, and fluent English is required. Furthermore, we are seeking for a candidate who has effective interpersonal skills in order to be well received by other people, customers and growers. We expect a proactive collaborator who likes getting out and about. Within this role you will be a development and commercial representative. We are seeking a Sales Representative for RM Support & Development with: - A BSc degree in the area of horticulture- At least seven years of relevant experience in sales- Fluent English- Availability to travel What we offer you: - A solid position in a strong vegetable seed company- A great labour environment within a cooperative sales team- International exposure and many options to develop your skills and career within Rijk Zwaan Interested? We will consider your application carefully, which may take some time. You will hear from us as soon as possible.  Rijk Zwaan: your new employer? Rijk Zwaan Chile is a subsidiary active in both seed production and commerce. To strengthen the sales in the central area of Chile, we are currently looking for a Sales Representative Support.Rijk Zwaan is an international family company with a people-oriented culture. Rijk Zwaan is right at the start of the food chain. We develop vegetable varieties and sell the seeds produced from them globally.From our strategic position, we contribute to the health and well-being of people all over the world. Everything we do is about growth, the growth of natural products that we export around the world, the growth of our company, which currently employs over 3,000 people in over 30 countries. And above all the growth of our people: we give you every opportunity to use your own initiative and achieve your full potential, working with colleagues to produce the best and tastiest vegetables. Reinforcing, helping and inspiring one another. That’s how we want to continuously work together towards a healthy future.", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería Agrónoma"}, {"fecha": "21-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Operario(a) de produccion", "company": "Confidencial", "description": "Empresa nacional de Fabricación de Insumos Médicos requiere Operadores de producción para formar parte de una empresa en franco crecimiento con oportunidades de crecimiento.FUNCIONES:- Mantener el funcionamiento de las líneas productivas.- Cumplir el plan de producción.- Colaborar proactivamente en el funcionamiento de la línea.REQUISITOS:- Enseñanza media completa- Mínimo 6 meses de experiencia en cargos similares-Disponibilidad para trabajar en Quilicura (Excluyente)- Salario ofertado: 400.000 pesos liquidos.-Disponibilidad para trabajar de Lunes a Sábado (6x1), en (3) turnos rotativos.", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"fecha": "21-09-2020 21:00:00", "location": "Temuco, Región IX, Chile", "title": "Vendedor retail canal tradicional IX región", "company": "Asap Consultores Ltda", "description": "Importante cliente rubro retail requiere Vendedor Junior Canal Tradicional para Temuco (Ruta incluye: Temuco y alrededores) quien será responsable de atender y potenciar la cartera de clientes de canal tradicional. Principales Funciones:Atención y desarrollo de cartera de clientes de canal tradicional de su zona asignada.Alcanzar las metas mensuales de ventas.Cobranza oportuna a sus clientes de canal tradicional Informar promociones, novedades, etcVisita regular a clientes del canal tradicional Venta del mix de productos a clientes de canal tradicionalPresentación de informes y todas aquellas inherentes a su función Se requiere: Proactividad, autonomía y perseverancia. Estudios de Ingeniería Comercial, Administración de Empresas o carreras técnicas afines al cargo. Experiencia de 2 años en ventas de consumo masivo. Se ofrece: Renta líquida de mercado compuesta por renta fija + comisiones sobre venta. Buen clima laboral y posibilidad de desarrollo profesional dentro de la empresa.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Real Estate Advisor/Corredor de propiedades", "company": "Confidencial", "description": "Captar, gestionar, asesorar y mantener a nuestros clientes que tienen como propósito comprar, arrendar o vender cualquier tipo de inmueble, ya sea departamento, propiedad, terreno o local comercial. Detectar necesidades en función a un perfilamiento adecuado y entregar siempre la mejor opción orientada a su perfil de búsqueda. Deberá acompañar al cliente en todo el proceso de venta hasta la firma del instrumento legal que formalice la relación. Indicadores de Gestión mensual:Cantidad nuevos prospectos generados.Cantidad gestión de prospectos asignados.Cantidad de clientes generados.Cantidad reuniones generadas. Indicadores de Resultados mensual:Monto total UF vendidas.Monto total UF arriendo.Cantidad de contratos de arriendo firmados.Cantidad de promesas firmadas.Cantidad de escrituraras firmadas. Objetivos/ Responsabilidad:Gestionar de forma diligente los prospectos asignados por Hausify, el advisor debe recibir el prospecto e ingresarlo en el software inmobiliario para que comience la gestión. (es obligatorio registrar toda la actividad con el cliente que permita realizar un seguimiento).Asesorar y acopañar durante todo el proceso de compra hasta el proceso de escrituración cuando el cliente recibe la propiedad.Generar lazos con el cliente, el advisor es una persona cercana y amable. El objetivo es crear una relación de confianza.Mantener una excelente presentación personal de cara al cliente cumpliendo las políticas de imagen y vestimenta. (presencial /online).  Asistir a todas las capacitaciones comerciales y de mercado realizadas por hausify. Así como también a los seminarios presenciales u on-line sobre mercado que genere nuestro departamento de estudios.Ser responsable a la hora de entregar la información. No asegurar rentabilidades ni promesas que no se puedan cumplir.Ser puntual a la hora de agendar una reunión virtual o presencial, así como también al enviar una información prometida al cliente.Mantenerse actualizado con respecto a la información recibida por parte de la compañía, sobre información de proyectos, actualización de stocks y novedades que salgan en el día a día.Tener conocimiento y aplicación de todas las políticas, procedimientos y aspectos administrativos relacionados al cargo.Mantener toda la información ordenada del cliente con el fin de optimizar la gestión de on-boarding para el proceso de compra o venta.Acompañar a cliente a notaría con el fin de asegurar que el proceso de cierre se concrete correctamente, así como tambien recibir los cheques u otro para pago de comisiones.Obtener referidos de cientes que hayan tenido una buena experiencia.", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Encargado de Gestión de Pedidos Canal Online Y SAC", "company": "MG", "description": "DESCRIPCIÓN DEL PUESTOEmpresa líder mundial de la industria de la cosmética, busca incorporar a su equipo de venta online Encargado de gestión de pedidos Canal online y Servicio al consumidor.De forma temporal, el trabajo se comenzará con modalidad Home Office part-time.Funciones Servicio Al Consumidor:1.     Atender todos los canales SAC (Teléfono, correo electrónico y whatssapp).2.     Llevar registro completo y controlado en tiempo real de todos los casos SAC abiertos, pendientes y cerrados a través de la plataforma asignada (BRAVA).3.     Dar solución según protocolo SAC a cada uno de los casos presentados por los clientes en un periodo menor a 48 hrs.4.     Informar a todas las partes involucradas de cada caso para lograr una resolución oportuna y rápida.5.     Reportar semanalmente el estado de todos los casos.6.     Realizar reporte mensual de resultado de casos.Funciones Gestión De Pedidos:1.     Revisar periódicamente el stock de todos los canales online según disponibilidad de bodega.2.     Revisar el correcto ingreso de pedidos de canales online en plataforma de gestión y los pagos asociados. En caso de no concordar cotejar información y dar solución.3.     Revisar ventas diarias y cantidad de pedidos en cada plataforma.4.     Gestionar logísticamente pedidos de tienda online y Marketplace.5.     Corroborar direcciones de entrega de pedidos y gestionar envío con canales de despacho.6.     Preparar pedidos para entrega a empresas despachadoras.7.     Revisar y cambiar estado de pedidos online según proceso de entregas. REQUISITOS REQUISITOS Manejo de Microsoft office.Conocimientos básicos de ventas.Deseable experiencia en SAP.", "duration": "Full-time", "salary": "No especificado", "category": "Wordpress - Intermedio"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "COMMUNITY MANAGER", "company": "Confidencial", "description": "Importante empresa dedicada al Retail, busca Community Manager para su área de Marketing. El cargo reportará directamente al Sub- Gerente de Marketing y la misión del cargo es diseñar, gestionar y administrar las plataformas de comunicación digital de la compañía.Sus principales funciones son:Administrar y controlar, el presupuesto del área en particular (Community manager).Evaluar y gestionar, objetivos otorgados del plan de marketing.Administrar y Gestionar todas las redes sociales de la compañíaControlar y evaluar retornos de inversión digital de las campañas designadas Evaluar y proponer estrategias de mejoras a las redes sociales de la compañía.Controlar y entregar material de todas las páginas Web (BLOG) de la compañía.Administrar y controlar todos los contratos de los Embajadores  de la compañía.Investigar referentes en los medios sociales para generar nuevas estrategias de comunicación.Generar presentaciones de plan de medios para cada Campaña global y campañas Allways-onEntre otras.Requisitos:Titulado de Periodismo, Publicidad o Relaciones Públicas3 años de experiencia en cargo similarManejo de Excel Nivel IntermedioUso de herramientas de Administración. (Hootsuite -Trello – Mailchimp - HubSpot)Uso de herramientas de Estadisticas. (Wordpress – Google Analitycs – Facebook business Manager – Youtube Analitycs)Uso y conocimiento de herramientas de edición de videos y fotografía (Filmora - Gimp – Canva – Photoshop – Pixabay), u otro similarLa residencia del cargo se encuentra en la zona norte de la Región Metropolitana y el horario es de lunes a viernes de 8:30 a 18:15.", "duration": "Full-time", "salary": "No especificado", "category": "Community Management"}, {"fecha": "21-09-2020 21:00:00", "location": "Lampa, Región Metropolitana, Chile", "title": "Ejecutivo Servicio al Cliente Senior", "company": "EBEST SPA", "description": "Ebest.cl busca personal de servicio al cliente. Con a lo menos 3 años de experiencia. Sus principales responsabilidades son: - Gestionar Garantias de clientes y Post venta - Gestionar Postventa de cara a proveedores, solicitando productos de recambio - Gestionar envio sin llegar a despacho y modificaciones de envio - Atención de Servicio al cliente telefonicamente y presencialmente - Gestion Servicio al cliente con enfoque comercial  Requisitos: Manejo de excel, planillas y  tablas dinámicas. Lugar de trabajo: Av. Pdte. Eduardo Frei Montalva 17800, Lampa, Región Metropolitana Horario: 8:00 a 17:00 horas con hora de almuerzo   Agradable lugar de trabajo y renta a corde al mercado", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"fecha": "21-09-2020 21:00:00", "location": "Parral, Región VII, Chile", "title": "PARA OBRA EN PARRAL BUSCAMOS 2 CONSTRUCTOR CIVIL O ING. EN CONSTRUCCION Y 1 TECNICO EN CONSTRUCCION", "company": "Confidencial", "description": "Empresa del Area de la Construccion, requiere contratar para EL AREA DE CALIDAD, en sus obras en la Comuna de Parral, Region del Maule, a  CONSTRUCTOR CIVIL O INGENIERO EN CONSTRUCCION Y 1 TECNICO EN CONSTRUCCION,OBRA PARRAL1)Constructor Civil o Ingeniero constructor, Cargos disponibles Encargado de Calidad, Delegado de CalidadExperiencia en Control de Calidad, o Jefe de terreno, 3 a 5 añoscon residencia en ParralDisponibilidad inmediata2) Técnicos. en ConstruccionCargo disponible, Ayudante de CalidadResidencia en ParralExperiencia en cómo supervisor de obras, control de calidad viviendas en extensión, 3 a 5 añosDisponibilidad inmediata.", "duration": "Full-time", "salary": "No especificado", "category": "Amabilidad"}, {"fecha": "21-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "Ejecutivo Customers Services", "company": "Confidencial", "description": "Una buena oportunidad para los Jovenes recien egresados de comercio exterior. con experiencia laboral en rubro logistico al menos 2 años. Se exige buen nivel de ingles hablado y escrito; dinamico, buena presentacion personal, responsable y meticuloso, quien está interesado en el rubro de Naviera y con gana de  trabajar en equipo bajo presion, dispuesto de ingresar a  una empresa internacional.Para la postulacion:Se requiere nivel de ingles Hablar: Fluido, Escrito: Medio, Leer: Medio.Titulo de Universidad egresado o algun institucion profesional titulado en area de comercio exterior.Manejo nivel intermedio o superior de Excel, Word, Power point y correo electrónico. Cargos a postular es el ejecutivo de servivos al clientes.Los interesados favor de presentar su CV por este medio para la seleccion, indicando su renta aspirada y su ultimo trabajo.Lugar de Trabajo en la comuna de Las Condes.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "21-09-2020 21:00:00", "location": "Talca, Región VII, Chile", "title": "PARA OBRA EN TALCA BUSCAMOS 2 CONSTRUCTOR CIVIL O ING. EN CONSTRUCCION Y 1 TECNICO EN CONSTRUCCION", "company": "Confidencial", "description": "Empresa del Area de la Construccion, requiere para sus Obras en comuna de Talca, VII Region. A profesionales  para formar el Equipo de Calidad de Obra.OBRA TALCA1)Constructor Civil o Ingeniero constructor, Cargos disponibles Encargado de Calidad, Delegado de CalidadExperiencia en Control de Calidad, o Jefe de terreno, 3 a 5 añoscon residencia en TalcaDisponibilidad inmediata 2) Técnicos. en ConstruccionCargo disponible, Ayudante de CalidadResidencia en TalcaExperiencia en cómo supervisor de obras, control de calidad viviendas en extensión, 3 a 5 añosDisponibilidad inmediata.", "duration": "Full-time", "salary": "No especificado", "category": "Amabilidad"}, {"fecha": "21-09-2020 21:00:00", "location": "Calbuco, Región X, Chile", "title": "OPERARIOS GUARDAROPIA EN CALBUCO", "company": "Grupo Eulen SA", "description": "El Grupo EULEN, empresa familiar con capital 100% español, es líder nacional en la prestación de servicios generales a empresas. Pioneros en el concepto de externalización, el Grupo EULEN se mantiene a la vanguardia gracias a la calidad de su trabajo y al compromiso de sus trabajadores y directivos avalados por las máximas certificaciones ISO. Grupo EULEN Chile, inició sus operaciones en el país en el año 2.000, contando actualmente con una red de oficinas con cobertura nacional. Cuenta con profesionales técnicos y trabajadores, con una vasta experiencia en la implementación y ejecución de servicios, la cual es avalada por estos 14 años de desempeño en el mercado local y más de 50 a nivel internacional, en las áreas de Limpieza, Seguridad, Mantenimiento, Servicios Auxiliares, Sociosanitarios, y en general en cualquier área de la empresa que requiera recursos humanos calificados y no sea el foco del negocio de nuestros clientes. Actualmente Grupo EULEN Chile cuenta con aproximadamente 10.000 trabajadores repartidos de Arica a Punta Arenas, 400 clientes (empresas privadas de sector industrial, productivo, comercial y administración pública) a quienes considera socios estratégicos y más de 2.000 instalaciones. El Grupo EULEN está adherido al Pacto Mundial y firmemente comprometido con la sociedad a través del desarrollo de políticas sociales responsables, formación, mecenazgo cultural y protección del medio ambiente.. OPERARIOS DE GUARDAROPIA ENCARGADOS DEL RECIBO Y ENTREGA DE VESTIMENTAS EN PLANTA SALMONERA. ENCARGADOS DE LA SUGURIDAD Y ORDEN EN SU AREA. SUELDO LIQUIDO MENSUAL $ 400.000, TURNOS ROTATIVOS -DIA 08:00 A 16:00 HRS.-TARDE 16:00 A 12:00 HRS.-NOCHE 00:00 A 08:00 HRS. PERSONAS RESPONSABLES Y CON DISPONIBILIDAD INMEDIATA, DEBE SER RESIDENTE DE CALBUCO. MOVILIZACION Y COLACION. ENVIAR DOCUMENTACION A CORREO .com\">.com FECHA INDUCCIONES EN PLANTA JUEVES 28/09/2020 FECHA INGRESO 30/09/2020    . Requisitos:ENVIAR DOCUMENTACION OBLIGATORIA: CURRICULUM VITAE, CERTIFICADO ANTECEDENTES AL DIA, CERTIFICADO AFILIACION AFP, CERTIFICADO AFILIACION ISAPRE O FONASA, FOTOCOPIA CEDEULA IDENTIDAD VIGENTE. CERTIFICADO DE VIGENCIA CUENTA RUT. .com SER RESIDENTE DE CALBUCO.  . Beneficios:SERVICIO TRANSITORIO POR TEMPORADA", "duration": "Full-time", "salary": "No especificado", "category": "Servicios"}, {"fecha": "21-09-2020 21:00:00", "location": "Providencia, Región Metropolitana, Chile", "title": "Operador Central Telefónica Comando de Emergencias", "company": "Confidencial", "description": "Empresa de Servicios con presencial nacional necesita incorporar a su equipo a Operadores de Comando de emergencias,Objetivo:Operar la Central de Emergencias, por medio de turnos rotativos.Funciones:Entregar respuesta oportuna a los accidentes de transportes.Rapidez en solucionar problemas  y en contactarse con clientes o  empresas que corresponda.Brindar asistencia y apoyo a emergencias de transporte de productos peligrosos.Elaborar registros e informes acerca de  llamadas entrantes.Realizar y mantener archivos variosRequisitos:Escolaridad al menos cuarto año medio aprobado.Conocimiento Excel.Disponibilidad para trabajo en turnos rotativosConocimientos en InformáticaDeseable conocimiento acerca del transporte de productos peligrososContar con al menos 2 años de experiencia como operador en centrales telefónicas de Bomberos, Hospitales, Carabineros, etc", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"fecha": "21-09-2020 21:00:00", "location": "Temuco, Región IX, Chile", "title": "Vendedor Part Time  Temuco", "company": "PUMA CHILE S.A.", "description": "Buscando un ambiente divertido y flexible donde puedes avanzar en tu carrera?Te invitamos a participar para ocupar el cargo de Vendedor Part Time para nuestras tiendas.REQUISITOS:2 años en cargos relacionados a servicio al cliente (específicamente ventas) y disponibilidad para trabajar en horario mall.Experiencia con ropa y articulos deportivos.Habilidades:Colaboración y Trabajo en equipoHabilidades de venta / cajaConocimiento sobre deportesOfrecemos:Ticket restaurantDescuentos tiendas propias, de acuerdo a la política empresaAguinaldos, de acuerdo a la política empresaSeguro complementario de salud, de acuerdo a la política empresASi estas interesado en este desafío y cumples con los requisitos indicados, te invitamos a postular a nuestra oferta!", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "21-09-2020 21:00:00", "location": "San Miguel, Región Metropolitana, Chile", "title": "ELECTROMECANICO", "company": "BALDRICH MACANIZACION", "description": "Empresa del rubro Impresion ubicada en San Miguel  se encuentra en la búsqueda de un ELECTROMECÁNICO para Ejecutar y desarrollar labores de mantenimiento electromecánico correctivo, preventivo, de máquinas y equipos de nuestra planta.Las labores a realizar se desarrollan en horario de turnos dia y noche , y disponibilidad para trabajar los fines de semana cuando el turno lo amerite.  Enviar Curriculum con pretensiones de renta .", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"fecha": "21-09-2020 21:00:00", "location": "Las Condes, Región Metropolitana, Chile", "title": "Buscamos profesionales para emprender como Asesores inmobiliarios", "company": "RE/MAX Gold", "description": "Buscamos profesionales interesados en EMPRENDER en el sector inmobiliario como Asesores Inmobiliarios Asociados de la empresa que más propiedades vende en el mundo.  Ofrecemos:Manejo de tu tiempo, al ser un EMPRENDIMIENTO; no un empleo. No hay horario fijo.Trabajar bajo el nombre de una marca líder mundial.Acceso ilimitado al listado de propiedades que posee RE/MAX en todo el país y en el mundo.Trabajo en red con 450 agentes en Chile.Capacitación constante en el área de bienes raíces, ventas y marketing.Plan de trabajo para captar propiedades en arriendo y venta.Coaching permanente a tu trabajo.Cowork inmobiliairo: oficina con todas las herramientas que necesitas para trabajar (internet, impresora, sala de reuniones).Las más altas comisiones del mercado, desde el 36% hasta el 72% (varía de acuerdo a tu plan mensual).Apoyo legal en todos tus procesos.Excelente ambiente laboral. Requisitos:Personas mayores de 25 añosProfesionales de las carreras de Ingeniería Comercial, Derecho, Arquitectura, Ingeniería, Relaciones Públicas, Marketng, etcPerfil comercial, idealmente experiencia en ventas de intangibles.", "duration": "Full-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"fecha": "21-09-2020 21:00:00", "location": "Copiapó, Región III, Chile", "title": "Vendedor retail canal tradicional III y IV región", "company": "Asap Consultores Ltda", "description": "Importante cliente rubro retail requiere Vendedor Junior Canal Tradicional para tercera y cuarta región (Ruta incluye: Atacama, Copiapó, Coquimbo y La Serena) quien será responsable de atender y potenciar la cartera de clientes de canal tradicional. Principales Funciones:Atención y desarrollo de cartera de clientes de canal tradicional de su zona asignada.Alcanzar las metas mensuales de ventas.Cobranza oportuna a sus clientes de canal tradicional Informar promociones, novedades, etcVisita regular a clientes del canal tradicional Venta del mix de productos a clientes de canal tradicionalPresentación de informes y todas aquellas inherentes a su función Se requiere: Proactividad, autonomía y perseverancia. Estudios de Ingeniería Comercial, Administración de Empresas o carreras técnicas afines al cargo. Experiencia de 2 años en ventas de consumo masivo. Se ofrece: Renta líquida de mercado compuesta por renta fija + comisiones por cumplimiento de metas. Buen clima laboral y posibilidad de desarrollo profesional dentro de la empresa.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "21-09-2020 21:00:00", "location": "Quillota, Región V, Chile", "title": "Operador de Maquinaria clase D", "company": "GYO INGENIERIA LTDA", "description": "Empresa del area de la construcción requiere contratar operador de maquinaria con licencia clase D para una obra en Longotoma.Se requiere disponibilidad inmediataLos horarios de trabajo son de lunes a viernes de 08:00 a 18:00Jornada: Completa", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "ENFERMERIA A DOMICILIO", "company": "OFAMIC SPA", "description": "SE NECESITA ENFERMERA O AUXILIAR DE ENFERMERIA PARA SERVICIOS DOMICILIARIOS", "duration": "Part-time", "salary": "No especificado", "category": "Salud"}, {"fecha": "21-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Analista de reclutamiento y selección de personal", "company": "INMOBILIARIA GALIZZO S A", "description": "Empresas Galizzo S.A está en búsqueda de una persona para desempeñar el cargo de Analista de reclutamiento y selección de personal Requisitos:Título Universitario de Psicología (mención laboral).  2 años mínimo de experiencia laboral.Experiencia en selección de personal y entrevistas psicolaborales. Manejo de Test Psicolaborales  Modalidad Full Time: Lunes a Viernes de 9:00 a 19:00 Ubicación: Las Condeswww.galizzo.cl", "duration": "Full-time", "salary": "No especificado", "category": "Selección"}, {"fecha": "21-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Operario de Bodega Vestuario en Quilicura", "company": "", "description": "Empresa de retail necesita personal para centro de distribución ubicado en Quilicura, para incorporar en las áreas de :Pincking, Recepción, distribución y despacho de prendas.Buen ambiente laboral, jornada de lunes a viernes de 08:30 a 17:30 hrs.Estabilidad en una empresa con trayectoria en el mercado", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}]