[{"title": "Supervisor de Ventas Temuco", "company": "AFP Habitat S.A.", "description": "Empresa previsional líder en el mercado financiero, requiere contratar a Supervisor de Ventas para la ciudad de Temuco. Su principal función es dirigir, coordinar y supervisar la gestión de ventas del equipo de Agentes Previsionales a su cargo, con el fin de lograr el cumplimiento de las metas comerciales definidas tanto mensuales como anuales, Asimismo, tener la facultad de reclutar y capacitar a su propio equipo de ventas. Dentro del marco legal establecido por entes contralores y del marco valórico establecido por la Compañía. Requisitos:ü  Ingeniero Comercial o carrera afín, con al menos 3 años de experiencia comprobable como líder en ventas de productos intangibles.ü  Conocimientos básicos de DL 3500ü  Disponibilidad para trabajar en terreno.   “Este proceso se lleva a cabo en el marco de la Ley 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral”.", "fecha": "15-11-2020 17:57:55", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "CON O SIN EXPERIENCIA/ $450.000 PARA VENTAS !!", "company": "Confidencial", "description": "DEBIDO A LA CONTIGENCIA ACTUAL E INCREMENTO DEL COMERCIO ELECTRONICO, CON LA APERTURA DE NUEVOS MERCADOS, EMPRESA NECESITA PERSONAS MOTIVADOS DESDE 18  AÑOS , CON MANEJO DE REDES SOCIALESSOLICITAMOS CON O SIN EXPERIENCIA , PRINCIPALMENTE PARA EL AREA DE VENTAS.HORARIOS FLEXIBLES, GANANCIAS DIARIAS Y QUINCENALESTRABAJA DESDE TU TELEFONONO COMPUTADOR DESDE CUALQUIER LUGAROBTENDRAS HERRAMIENTAS DIGITALES:PAGINA WEB  (carrito de compra internacional)APP PROPIACOACHING VIRTUAL 3 VECES POR SEMANA GRATUITOCUPOS LIMITADOSPOSTULA AHORAGANANCIAS DESDE LOS $450.000 EN ADELANTE", "fecha": "15-11-2020 17:58:09", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutivos teletrabajo / call center Fibra Optica", "company": "Confidencial", "description": "Si eres apasionada(o), valiente y con espíritu emprendedor este trabajo  es para ti.Somos la empresa líder en el mercado de telecomunicaciones y nos encontramos en búsqueda de EJECUTIVOS de Venta de telefonía móvil o ejecutivos comerciales para trabajar en fibra Óptica WOM Funciones:Realizar gestiones de ventas y captar clientes a través de llamadasVender persuadir al cliente Cierre y seguimiento de Venta. ¿Qué Ofrecemos? Sueldo base  (más comisiones y metas) Renta aprox $500.000No existe tope de comisionesExcelente ambiente laboral.Horario de Lunes a viernes y dos sábados al mes 45 horas semanales Requisitos:Tener muchas ganas de trabajar en la empresa líder en el mercado de telecomunicaciones Experiencia previa de al menos un año ventas (tangible e intangibles) -Poseer disponibilidad para trabajar 45 Si cumples con los requisitos, no dudes en postular. Este puesto es para ti, te estamos esperando", "fecha": "15-11-2020 17:58:21", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Aprende a trabajar en call center y transformarte en ejecutivo especialista en seguros falabella", "company": "Geobpo Marketing Services S.A.", "description": "TE ENSEÑAMOS A TRABAJAR EN CALL CENTER Y SER ESPECIALISTA EN VENDEDOR DE SEGUROS FALABELLA Realizamos una capacitacion de una semana donde te enseñamos todo lo que necesitas para transformarte en un ejecutivo de call center , ademas de esto aprenderas todo lo relacionado a los seguros falabella .El trabajo es 30 horas de lunes a Viernes El contrato es primer y segundo mes contrato a plazo fijo donde tu renta sera $213667+ comisiones tercer mes Contrato indefinido donde se suma la gratificacion $58167 LAS COMISIONES NO SE PAGAN DESFASADAS la formacion es presencial y despues puedes trabajar teletrabajo", "fecha": "15-11-2020 17:58:35", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Teletrabajo / call center / Seguro santander  / 30 horas", "company": "Confidencial", "description": "Nuestro call center especializado en seguros busca los mejores ejecutivos de call center para trabajar desde su casa ( modalidad teletrabajo )  o tambie peude ser en el call center  Buscamos ejecutivos de call center que tengan experiencia en venta de seguros o ventas , para clientes banco o Retail.el horario de trabajo es de Lunes a Viernes 30 semanales en rangos de turnos: 10:00 a 16:00 // 11:00 a 17:00 // 12:00 a 18:00 Requisitos:Experiencia en call center mínimo 6 mesesExperiencia en seguros o ventasrenta base mas comisiones que van desde $450.000 hacia arriba", "fecha": "15-11-2020 17:58:47", "location": "Santiago, Región Metropolitana, Chile", "duration": "Teletrabajo", "salary": "No especificado", "category": "Call Center"}, {"title": "Área de Soporte call center", "company": "Confidencial", "description": "Importante empresa del rubro call center necesita personal para el área de Soporte.   Requisitos:Conocimientos técnicos en 1.       Redes y servidores.2.       Servidores windows y linux.3.     Telefonía IP (discadores, aparatos, software)4.     Bases de datos.5.     Conocimientos medios y avanzados en telefonía, servidores Linux y MicrosoftEl trabajo consiste en 1.       Monitorear sistema general de la red.2.       Mantenimiento de computadores de los agentes y del personal administrativo3.       Administración de Active Directory; Crear o eliminar cuentas a nuevos agentes si es necesario.4.       Asistir a los requerimientos de Gerencia y Jefatura directa5.       Vigilar, monitorear, regular y/o controlar el uso de equipos por parte de los Ejecutivos6.       Asistir a los Supervisores de las Plataformas y los ejecutivos cuando se les presente cualquier situación en temas de informática7.       Realizar capacitaciones a los pares nuevos que se vinculan a la empresa.8.       Instalación y configuración del hardware y software adquirido para la plataforma tecnológica.9.       Asistir a los usuarios en problemas relacionados con telefonía ip.10.    Mantener en operatividad los equipos y atender las solicitudes de servicio técnico de los usuarios de la red de datos de la Oficina.Sueldo Liquido: 500.000 + bonos x turnoHorario: Lu a Vi 9 a 19 horas", "fecha": "15-11-2020 17:58:59", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"title": "Teletrabajo  o call center / 30 o 45 hrs", "company": "Geobpo Marketing Services S.A.", "description": "Nos encontramos en búsqueda de ejecutivos que tengan experiencia en call center para trabajar en nuestra empresa PUEDES PORTULAR SEGÚN TU EXPERIENCIA EN NUESTRAS  DISTNAS CAMPÑAS QUE HOY TENEMOS CON DISPONIBILID PARA TI .ESTAS SON :WOM OUTBOUND ( ventas de telefonia mvil ) de lunes a Viernes con dos sabados al mes de 09:00 am hasta las 19:00 hrsWom post venta (  migraciones y recambio) de Lunes a Viernes con dos sabados al mes 30 horasWom Fibra Optica ( venta de internet fibra optica) de Lunes a Viernes 45 hrs 1 sabado al mesSeguros 30 horas de Lunes a Viernes Avance y Cuota para Banco santander Lunes a Viernes 30 horas Hacemos contrato plazo fijo los dos primeros meses y al tercero pasas a indefinidoSueldo base dependiendo del horario que postules + comisionesRentas aprox mínimo de nuestras campañas $450.000 líquidosSI ESTAS EN BUSQUEDA DE TRABAJO Y TIENES EXPERIENCIA EN CALL CENTER SOLO DEBES POSTULAR CON NOSOTROS¡!", "fecha": "15-11-2020 17:59:11", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"title": "Teletrabajo   Venta de seguros 30 horas L-V", "company": "Confidencial", "description": "Importante call center busca ejecutivos con experiencia en venta de seguros para trabajar desde su casa. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Para ello necesitamos que tengas experiencia en call center y además haber trabajado en ventas de seguros .Te hacemos 2 contratos a plazo fijo y al tercer mes contrato indefinido.El horario es de Lunes a Viernes  ( fijas ) 30 horas semanales  Requisitos:Experiencia en call center mínimo 6 mesesExperiencia en venta de seguros mínimo 6 meses  Tu renta es base $213667 más comisiones que van por tramo diario Al tercer mes cuando tienes tu contrato indefinido recibe tu gratificación de $53417 más tu sueldo base más tus comisiones las rentas varían entre $450.000 hasta $850.000  NO pagamos desfasado", "fecha": "15-11-2020 17:59:24", "location": "Santiago, Región Metropolitana, Chile", "duration": "Teletrabajo", "salary": "No especificado", "category": "Call Center"}, {"title": "Teletrabajo Venta de seguros Automotriz", "company": "Confidencial", "description": "Importante call center busca ejecutivos con experiencia en venta de seguros para trabajar desde su casa. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Para ello, debe contar con conexión estable a internet en su domicilio, computador propio (puede ser notebook o pc de escritorio) y éste debe estar conectado en un punto de red fijo en las horas de trabajo.Buscamos ejecutivos de call center que tengan experiencia en venta de seguros automotriz para horario de lunes  viernes 45 hors de 09:00am hasta las 19:00 hrs   Requisitos:Experiencia en call center mínimo 6 mesesExperiencia en venta de seguros automotriz", "fecha": "15-11-2020 17:59:36", "location": "Santiago, Región Metropolitana, Chile", "duration": "Teletrabajo", "salary": "No especificado", "category": "Call Center"}, {"title": "Ejecutivo de Ventas Call Center Telecomunicaciones", "company": "Grupo de Servicios Integrales Chile SA", "description": "Importante Call Center IBR CHILE reconocida y premiada como unas de las Mejores Empresas Chilenas para trabajar se encuentra en la búsqueda de los mejores Ejecutivos de Call Center para nuestras distintas campañas en el área de Ventas Telecomunicaciones.Requisitos:Jornada: Part time 30 hrs semanales de Lunes a Sábados (horarios Rotativos)Disponibilidad: Completa e inmediata  Competencias:Tolerancia a la FrustraciónAdecuado trato y llegada con los clientesCapacidad de adaptación y compromisoProactividadOrientado a los resultados Excluyente:Experiencia en Ventas  Buscamos a los Mejores Ejecutivos comprometidos y motivados, si quieres crecer y generar una estabilidad laboral junto a nosotros ¡Te invitamos a Postular!", "fecha": "15-11-2020 17:59:48", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Ejecutivo Call Center - Retención", "company": "Grupo de Servicios Integrales Chile SA", "description": "Importante Call Center IBR CHILE reconocida y premiada como unas de las Mejores Empresas Chilenas para trabajar se encuentra en la búsqueda de los mejores Ejecutivos de Call Center con experiencia en Retención y Ventas Telecomunicaciones. Requisitos:Jornada: 45 horas semanales de Lunes a Viernes, disponibilidad los días sábados en caso de ser requeridoDisponibilidad: Completa e inmediata  Competencias:Tolerancia a la FrustraciónAdecuado trato y llegada con los clientesCapacidad de adaptación y compromisoProactividadOrientado a los resultados  Excluyente:Experiencia mínima 1 año en Call Center como Ejecutivo de Ventas y Retención en área de Telecomunicaciones Conocimientos en Crm Tango y/o Andes (Excluyente) Buscamos a los Mejores Ejecutivos comprometidos y motivados, si quieres crecer y generar una estabilidad laboral junto a nosotros ¡Te invitamos a Postular!", "fecha": "15-11-2020 18:00:00", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Teletrabajo Viña del Mar/Hasta $2.000.000/Art. 22", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función Principal: Realizar llamadas para cerrar Ventas vía telefónica con disponibilidad para salir a terreno si la venta lo amerita, aplicable luego de la contingencia. Productos a vender Telefonía Fija, Telefonía Móvil y Servicios Privados. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 1 año en ventas terreno y/o Telefónica y deseable en servicios privados.o      Conocimiento en servicios de telecomunicaciones Móviles y Servicios Fijo.o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o LUGAR DE TRABAJO: TELETRABAJO por contingencia sanitaria, luego en Atento Vicuña Mackenna, o HORARIO DE TRABAJO: Art. 22 ¿Qué ofrecemos?o Sueldo base $ 320.500 + Colación $40.000 + Movilización $40.000 + COMISIONES hasta $2.000.000.o Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\".", "fecha": "15-11-2020 18:00:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Teletrabajo call center  ventas de Avance  Santander 30 horas", "company": "Confidencial", "description": "IMPORTANTE CAMPAÑA DE BANCO  !!Buscamos ejecutivos que quieran ser parte de nuestra empresa y que tengan experiencia en call center y ventas  de avances  ideal banco Santander .El trabajo consiste en vender avances  para clientes del  Banco Santander .Horario de trabajo de Lunes a Viernes 30 horas rotativos semanales09:00 am hasta las 16:0010:00 am hasta las 17 hrs 11:00 am hasta las 18:00 hrs 12:00 hasta las 19:00 hrs  Renta Primer y segundo mes contrato plazo fijo renta base $200.667  mas gratificacion $50167  más  las comisiones que se pagan desfasadas por un mes Tercer mes contrato indefinido Requisitos :Experiencia en call center Experiencia en ventas de avances o cuotas  de campañas de banco  minimo 6 meses Contar con Pc e einternet Se ofrece :EstabilidadContrato Capacitación de producto Renta aprox mínima $450.000 en adelante,  sin tope de ventas", "fecha": "15-11-2020 18:00:23", "location": "Santiago, Región Metropolitana, Chile", "duration": "Teletrabajo", "salary": "No especificado", "category": "Call Center"}, {"title": "Asesor especialista - Ventas", "company": "Atento Chile S.A", "description": "¡Marcamos la diferencia ayudándote a conseguir tus sueños! Esta es tu oportunidad de formar parte de una empresa líder, presente en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  Función principal: Ventas de servicios privados de importante empresa de Telecomunicaciones. ¿Qué buscamos?o Enseñanza media completa.o Conocimiento en mercado Pyme y/o clientes Huntig.o    · Conocimiento en ventas de productos de Internet dedicado, Siptrunk , NGN, central virtual , Pabx y nociones de productos digitales, a lo menos 1 año.o    · Manejo PC y Excel básicoo      Deseable manejo de Sison. (No excluyente)o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Horario: Art. 22 ¿Qué ofrecemos?o Sueldo base $326.500 + Gratificación anual + Colación $40.000 + Movilización $40.000 + COMISIONES TOPE $2000.000o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera.                                          ¡ÚNETENOS A NUESTRO EQUIPO GANADOR!                       ¡Postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "15-11-2020 18:00:34", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "SOPORTE TÉCNICO 30 HORAS - TELETRABAJO", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros Función Principal: Plataforma técnica de atención al cliente GTD, ejecutivo debe resolver requerimientos y dudas técnicas referente a servicios de internet, tv y telefonía, debe poseer conocimientos mínimos de tecnología computacional.  ¿Qué buscamos? Enseñanza media completa.Disponibilidad para trabajar 30 horas semanales en Turnos rotativos de Lunes a Domingos de 09:00 a 22:00 hrs ¿Qué ofrecemos? Sueldo base 200.667 + Incentivo $ 56.667+ Colación $ 22.704 + Movilización $ 13.674 (Renta líquida $ 245.192) Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "15-11-2020 18:00:46", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Atención al cliente 30 Hrs - Teletrabajo", "company": "Atento Chile S.A", "description": "¡Esta es tu oportunidad para ser parte de los mejores Ejecutivos para Atención al cliente! Función Principal: Atención al cliente para resolver dudas de retiros y fechas de pago.¿Qué buscamos?Estudios: Enseñanza media completaExperiencia mínima de 3 meses en atención al cliente deseable en call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar de Lunes a Sábado y festivos de 8:30 a 21:00 horasModalidad: Teletrabajo¿Qué ofrecemos?Sueldo base $217.500 + Incentivo mensual $70.000 + Colación $ 22.500+ Movilización $13.500. Renta Liquida $ 269.00Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "15-11-2020 18:00:58", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "¿Buscas Trabajo Flexible ? China Wok se encuentra en búsqueda de personal", "company": "Comercial China Wok Ltda", "description": "¿Andas en busca de un trabajo dinámico, entretenido y que se adapte a tu disponibilidad de tiempo? Te invitamos a formar parte de nuestro gran team China Wok . Sólo debes tener ganas de aprender y trabajar en equipo para realizar las siguientes funciones:Preparación y mantención de alimentosAtención al públicoLimpieza y orden de la tienda CondicionesSer Mayor de edad (18 años)Enseñanza media completa o cursandoTolerancia al trabajo bajo presión Extranjeros con visa temporaria o definitiva (Vigente)BeneficiosPuedes escoger el horario y días de trabajoSueldo por hora trabajadaCapacitación permanenteReal plan de carreraColación y Uniforme¡Invita a tus amigos y sean parte de este gran equipo!", "fecha": "15-11-2020 18:01:10", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Operarios empresa Agricola / Isla de Maipo /urgente!!!", "company": "TAWA CHILE SA", "description": "Empresa de Producción ubicada en San Francisco Mostazal requiere operarios de producción (Hombres) para trabajar en turno de tarde durante la temporada de Cerezas Requisitos:  Residencia en las comunas de Paine o Isla de Maipo  Experiencia en empresas de producción Renta: $426.000 Líquido Mensual  Horario: 16:30 a 1.00 AM  Cuentan con bus de acercamiento", "fecha": "15-11-2020 18:01:21", "location": "Isla de Maipo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "$387.500 ATENCION AL CLIENTE DESDE CASA EN SOPORTE TÉCNICO", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función Principal: Resolver requerimientos y dudas técnicas referente a servicios de internet, tv y telefonía ¿Qué buscamos?Enseñanza media completa.03 Meses de atención al Cliente en call center.Disponibilidad para laborar en turnos rotativos de lunes a domingo y festivos de  09:00 a 22:00 Hora¿Qué ofrecemos?Sueldo base 326.500 + Incentivo $ 85.000 + Colación $ 34.000 + Movilización $ 20.500 (Renta líquida aproximada de $387.500)Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programadas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti! Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "15-11-2020 18:01:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Subgerente de Ventas", "company": "Confidencial", "description": "Importante empresa de logìstica y distribución ubicada en San Bernardo, requiere de un Subgerente de Ventas para su equipo comercial. El objetivo principal del cargo es liderar el equipo de ejecutivos comerciales de la compaía, debiendo desarrollar a las personas y proponer metas que les permita alcanzar los objetivos del àrea. Requisitos:3 años de experiencia en cargos similares.Carreras que serán consideradas: Ingeniería Comercial, Industrial o especialidades a fines.Excel avanzado.Power BI (deseable)", "fecha": "15-11-2020 18:01:44", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Conductor licencia A5 o A2 antigua (Con y Sin Experiencia)", "company": "Confidencial", "description": "Importante empresa de logìstica y distribuciòn, requiere un conductor con licencia A5 o A2 antigua para recorridos en la Región Metropolitana. Requisitos:Licencia A5 o A2 antiguaNo indispensable tener experienciaDisponibilidad para trabajar en Región Metropolitana", "fecha": "15-11-2020 18:01:56", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "(CCH) EJECUTIVOS CALL CENTER 25 HRS. MODALIDAD PRESENCIAL LUNES A VIERNES", "company": "Confidencial", "description": "Reconocida empresa del área de las comunicaciones, requiere para su cliente Ejecutivos de Atención al Cliente para importante empresa dedicada al servicio de correspondencia, envíos y encomiendas tanto nacionales como internacionales. Se trabaja 25 hrs. semanales de lunes a viernes de 12:00 a 17:00 hrs REQUISITOS·         Educación media completa.·         Residencia dentro de la provincia de Santiago.·         Herramientas de Computación Nivel Usuario.·         Extranjeros deben poseer residencia definitiva o temporaria vigente.·         Disponibilidad para trabajar en modalidad presencial. INDUCCION ONLINE · Previo a la firma de contrato, se realiza induccion de dos semanas aproximadamente, la cual es modalidad online (por lo que debes contar con internet y computador para realizarla).      BENEFICIOS·         Aguinaldos y Fiesta de fin de año.·         Contrato y estabilidad laboral·         Dependencias cercanas a Metro Irarrazabal.·         Posibilidades de Crecimiento y movilidad dentro del Servicio o a otros Servicios, después de un año en la empresa. Renta Liquida $228.000.- (que se compone por sueldo base y variables). Si estas interesado y cumples con los requisitos, POSTULA CON NOSOTROS.", "fecha": "15-11-2020 18:02:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "(CCH) EJECUTIVOS CALL CENTER 45 HRS. MODALIDAD PRESENCIAL LUNES A SÁBADO", "company": "Confidencial", "description": "Reconocida empresa del área de las comunicaciones, requiere para su cliente Ejecutivos de Atención al Cliente para importante empresa dedicada al servicio de correspondencia, envíos y encomiendas tanto nacionales como internacionales. Se trabaja 45 hrs. semanales de lunes a viernes de 09:00 a 19:00 hrs y los sabados de 09:00 a 13:00 hrs (6x1 o 5x2).REQUISITOS·         Educación media completa.·         Residencia dentro de la provincia de Santiago.·         Herramientas de Computación Nivel Usuario.·         Extranjeros deben poseer residencia definitiva o temporaria vigente.·         Disponibilidad para trabajar en MODALIDAD PRESENCIAL. INDUCCION ONLINE · Previo a la firma de contrato, se realiza induccion de dos semanas aproximadamente, la cual es modalidad online (por lo que debes contar con internet y computador para realizarla).      BENEFICIOS·         Aguinaldos y Fiesta de fin de año.·         Contrato y estabilidad laboral·         Dependencias cercanas a Metro Irarrazabal.·         Posibilidades de Crecimiento y movilidad dentro del Servicio o a otros Servicios, después de un año en la empresa. Renta Liquida $388.000.- (que se compone por sueldo base y variables). Si estas interesado y cumples con los requisitos, POSTULA CON NOSOTROS.", "fecha": "15-11-2020 18:02:19", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Ejecutivo Call Center 45 hrs. (5x2/6x1)", "company": "Confidencial", "description": "Importante Empresa del rubro Call Center requiere contratar, Ejecutivos con Experiencia para campaña de empresa de telecomunicaciones nacional: Se trabaja 45 hrs. semanales de lunes a domingo 5x2 o 6X1. Los horarios estarán distribuidos en turnos dentro de la siguiente banda horaria como disponibilidad general:Banda Horaria: 8:00 a 00:00 hrs. (disponibilidad general, los turnos irán rotando mensualmente dentro de este rango).  REQUISITOS·         Ultima experiencia laboral mínimo 6 meses en call center (excluyente).·         Educación media completa.·         Residencia dentro de la provincia de Santiago.·         Herramientas de Computación Nivel Usuario.·         Extranjeros deben poseer residencia definitiva o temporaria vigente.·         Disponibilidad para trabajar en modalidad presencial, con opción de teletrabajo. INDUCCION ONLINE·         Inducción de 20 días aproximadamente, la cual se cancela $90.000.- app., solo si el colaborador permanece más de 30 días desde la fecha de contratación.·         Accesibilidad a internet hogar, a través de pc (para realizar inducción on line de 20 días aproximadamente). BENEFICIOS.         BONO DE PERMANENCIA SEGUNDO Y TERCER MES·         Aguinaldos y Fiesta de fin de año.·         Contrato y estabilidad laboral·         Dependencias cercanas a Metro Irarrazabal.·         Posibilidades de Crecimiento y movilidad dentro del Servicio o a otros Servicios, después de un año en la empresa. Renta Liquida $389.000.- (que se compone por sueldo base y variables). Si estas interesado y cumples con los requisitos, POSTULA CON NOSOTROS.", "fecha": "15-11-2020 18:02:31", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Trabajo Sin Experiencia - Diferentes comunas", "company": "Confidencial", "description": "Atención HOMBRES SIN EXPERIENCIAEmpresa de produccion de necesita OPERARIOS HOMBRES - No necesitan experiencia Planta de producción ubicada en Camino Noviciado (PUDAHUEL - LAMPA)SE OFRECEBeneficios - Estabilidad laboralHorario ROTATIVO 3 turnosRenta $345.000 líquidos + horas extrasColaciones en casinoBuses de acercamiento desde: 14 VICUÑA MACKENNA - INTERMODAL LA CISTERNA - SANTIAGO CENTRO - PUDAHUEL - MAIPU - LO PRADO - LAMPARequisitos:Solo hombres Extranjeros solo con carnet fisico Postular por este medio para ser citado a una entrevista", "fecha": "15-11-2020 18:02:42", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Turno tarde o noche - Bodegas - Ingreso inmediato", "company": "Confidencial", "description": "Atención para ingreso INMEDIATOGran Empresa del área logística y distribución solicitan Operarios Hombres para ingreso inmediato en sus bodegas turno tarde o nocheBodegas ubicadas en sector Enea - PudahuelHorario Fijo a elección- Tarde: Lunes a Sábado 15:30 a 00:30 Salida con Móvil a Domicilio- Noche: Lunes a Sábado 23:30 a 08:30 Entrada con Móvil a DomicilioRenta Liquida $390.000 + bonos + horas extrasColación completa en casino en todos los turnosRequisitosDisponibilidad inmediataSolo hombresDebes tener carnet de identidad físicoDocumentos necesarios fisicos o digitales: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, Certificado de afp y fonasaPOSTULAR POR ESTE MEDIO PARA SER CITADO", "fecha": "15-11-2020 18:02:54", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Práctica Psicología Laboral - Consultora de RRHH", "company": "Confidencial", "description": "Empresa consultora dedicada al área de reclutamiento y selección de personal busca integrar a alumno de carrera Psicología, para realizar proceso de práctica profesional. en nuestra oficina ubicada en comuna de ÑUÑOA, a pasos del metro irarrazaval  *Principales funciones:-Realización de Entrevista tradicional y por competencias.-Aplicación de test psicométrico o proyectivo según cargo.-Analisis de test.-Publicación de anuncios en portales de empleo.-Citación de candidatos.-Levantamiento de perfil.-Asistencia a ferias laborales. *Se ofrece:-Grato ambiente enfocado al aprendizaje-Asignación: $150.000 + Posibilidad de Bonos -Posibilidad de integrarse al equipo de trabajo una vez finalizada su practica Interesados/as postular por este medio", "fecha": "15-11-2020 18:03:05", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Recursos Humanos"}, {"title": "Teleoperadoras post venta $580.000", "company": "Pro Choice", "description": "Empresa ubicada en Coloinan busca integrar Teleoperadoras para trabajar de Lunes a Viernes de 07:30Hrs a 17:00Hrs, en el sector norte de Santiago. Principales funciones:-Dar soporte en venta y post venta. Analisis de correos. Soporte, Mantener cartera de clientes y entregar solución. Se busca:-Persona con caracter y personalidad-Experiencia en área de televentas o Call Center Renta desde los 450.000 Liquido . más bonos de Kpi en gestión de clientes. Llegando hasta los 580.000 líquidos.", "fecha": "15-11-2020 18:03:16", "location": "Colina, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Operador de grúa. Maipú", "company": "CIC S.A.", "description": "Somos una compañía con más de 100 años de experiencia en la fabricación de productos para el hogar. Nuestro propósito es mejorar la calidad de vida de las personas acompañándolas en cada una de las etapas de sus vidas.Nuestra compañía, requiere incorporar operadores de grúa, con experiencia previa grua reach (3 años).  Requisitos:Disponibilidad para trabajar en turnos rotativos (mañana-tarde-noche).Experiencia previa en el cargo operador de grúa.Licencia clase D al día.Beneficios:Colación.Uniforme.Estacionamiento. Elementos de protección personal.", "fecha": "15-11-2020 18:03:29", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Operarios de Producción. Lunes a viernes. Maipú", "company": "CIC S.A.", "description": "Somos una compañía con más de 100 años de experiencia en la fabricación de productos para el hogar. Nuestro propósito es mejorar la calidad de vida de las personas acompañándolas en cada una de las etapas de sus vidasNuestra Gerencia de Producción, requiere contratar operarios de producción sin experiencia y con disponibilidad para trabajar turnos rotativos (mañana y noche) de lunes a viernes. Requisitos:Enseñanza Media Completa Disponibilidad Inmediata Contar con disponibilidad para hacer turnos rotativos (mañana y noche)Beneficios:Colación Uniforme Descuento de funcionario (contrato indefinido)Estacionamiento Bono de Producción (contrato indefinido)", "fecha": "15-11-2020 18:03:40", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Analista Contable Semi Senior", "company": "Confidencial", "description": "Empresa líder en Consultoria SAP, se encuentra en búsqueda activa para ocupar la vacante de Analista Contable Semi Senior.Requisito explicito, contar con mínimo 3 años de experiencia en área Contable,Titulado de las carreras: Contabilidad o Técnico en Finanzas.Recomendaciones al menos de la última experiencia laboral.Mantendrá dependencia y reporte directo con el Responsable del área de Finanzas de la filial de Chile. Funciones a desempeñar:-Registros contables de operaciones diarias. -Confección y analisis de cuentas. -Facturación electrónica. -Experiencia en cobranza efectiva.-Mantencion y reporte semanal de cobranza.-Mantención base contratos de clientes. Conocimientos necesarios:-Tratamiento de activo fijo. -Tratamiento formulario 29.-Confección de libro de Honorarios.-Manejo de SAP Modulo Finanzas, nivel usuario u otro ERP Contable.-Manejo de excel Intermedio-Avanzado (Tablas dinámicas, Buscar Datos ) Habilidades / Aptitudes:-Proactividad.-Receptivo (a) y rápido aprendizaje.-Capacidad Resolutiva.                                                                -Capacidad de respuesta y trabajo bajo cumplimiento de objetivos a nivel corporativo.-Metódico (a) y ordenado en sus procesos.-Capacidad de rapida adaptación-armonia con el clima y cultura organizacional de la compañia. Se ofrece pertenecer a una compañia sólida en el rubro de la transformación digital, estabilidad laboral, beneficios internos, Seguro complementario de salud, entre otros.Lugar de trabajo, Comuna de Las Condes.Horario de trabajo: Lunes a Viernes de 09:00 a 18:00 hrs.", "fecha": "15-11-2020 18:03:52", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "De $550.000 a $950.000 por mes", "category": "Contabilidad"}, {"title": "APILADORES/GRUEROS SUELDO BASE+ COLACION Y BUS DE ACERCAMIENTO", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de alimentos ubicada en la comuna de Renca  se encuentra en búsqueda de APILADORES – GRUEROS. Funciones:Almacenar producto terminado.Descargar camiones (transpaleta eléctrica). Reponer mercadería en zona de Picking.Habilitar espacio para nueva recepción.Realizar recambio de pallets defectuoso.Controlar merma. Se ofrece:Renta de $450.000 líquidos.Horario Turnos Rotativos Mañana Tarde y Noche de 07:30 a 16:00 hrs / 16:00 a 0:00 hrs / 0:00 a 07:30 horas.Buen clima laboral. Buses de Acercamiento. Casino.Posibilidades de pasar a Planta. Requisitos mínimos *Experiencia en manejo de Apilador eléctrico y Grúa.Licencia D al día. Interesados presentarse a entrevista con KATHERINE CAMPOS LUNES 16 de NOVIEMBRE a las 12:00 hrs en ARZOBISPO LARRAIN GANDARILLAS #125 PROVIDENCIA, Metro Parque Bustamante. Asistir con curriculum", "fecha": "15-11-2020 18:04:03", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "VENDEDORES TERRENO SECTOR PYME/ SUELDO BASE+ COMISIONES SIN TOPE", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones se encuentra en búsqueda de  Vendedores en Terreno para incorporarse a nuestra fuerza de ventas con el objetivo de promover productos y servicios del área PYME en el sector Nor Oriente o Sur Poniente, según su disponibilidad  - Sector Sur Oriente (Puente Alto, La florida, Santiago, Pedro Aguirre cerda, san miguel, san Joaquín, la granja, la cisterna, el bosque, San Bernardo, La pintana, El bosque, Lo espejo y San Ramón) - Sector Nor Oriente (Lo prado, Quinta Normal, Cerro Navia, Pudahuel, independencia, renca, Quilicura, Conchalí, Recoleta, Huechuraba, Tiltil) REQUISITOS- Experiencia mínima de 6 meses en terreno (Terreno puerta a puerta, en negocios, mercaderistas, telecomunicaciones) HORARIOLunes a Viernes 9:00hrs a 19:00hrs ¿QUÉ OFRECEMOS?- Sueldo líquidos $350.000 + comisiones sin tope- Bono asegurado primer mes 90.000 bruto- Sueldo promedio desde 800.000 líquidos-Caja de compensación  Interesados presentarse con KATHERINE CAMPOS, LUNES 16 de NOVIEMBRE  a las 11:00 hrs en ARZOBISPO LARRAIN GANDARILLAS #125 PROVIDENCIA, Metro Parque Bustamante. Asistir con curriculum", "fecha": "15-11-2020 18:04:14", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Contador- San miguel", "company": "RANDSTAD SERVICIOS LTDA", "description": "Empresa de la industria de confites ubicada en la comuna de San Miguel se encuentra en búsqueda de un contador  Funciones del cargo:Llevar la contabilidad general de la empresa, iva, rentas, declaraciones juradas, SII, costos, Remuneraciones, leyes sociales, Balances y EERR, tramites varios. Requisitos:- Titulo de contabilidad- Experiencia en el rubro contable, al menos 3 años de experiencia- Manejo de Softland Renta: $800.000 liquidosHorario: Lunes a Viernes de 8:30 a 18:30Lugar de trabajo: San Miguel", "fecha": "15-11-2020 18:04:26", "location": "San Miguel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"title": "Operarios de Producción (Hombres) San Francisco Mostazal - Paine - Isla de Maipo", "company": "TAWA CHILE SA", "description": "Empresa de Producción ubicada en San Francisco Mostazal requiere operarios de producción (Hombres) para trabajar en turno de tarde durante la temporada de Cerezas Requisitos:  Residencia en las comunas de Paine o Isla de Maipo  Experiencia en empresas de producción Renta: $426.000 Líquido Mensual  Horario: 16:30 a 1.00 AM  Cuentan con bus de acercamiento", "fecha": "15-11-2020 18:04:37", "location": "Paine, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarios de Producción (Hombres) San Francisco Mostazal - Paine - Isla de Maipo", "company": "TAWA CHILE SA", "description": "Empresa de Producción ubicada en San Francisco Mostazal requiere operarios de producción (Hombres) para trabajar en turno de tarde durante la temporada de Cerezas Requisitos:  Residencia en las comunas de Paine o Isla de Maipo  Experiencia en empresas de producción Renta: $426.000 Líquido Mensual  Horario: 16:30 a 1.00 AM  Cuentan con bus de acercamiento", "fecha": "15-11-2020 18:04:50", "location": "Isla de Maipo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "VENDEDORES PART TIEM PUNTO FIJO/ SUELDO BASE+COMISIONES", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar a la brevedad Ejecutivos/as de ventas part time (30 horas) para trabajar en punto fijo dentro de la región metropolitana.Puntos de Trabajo disponibles:- Metro San Pablo (Quinta Normal)- Metro Patronato (Recoleta)Principales Funciones:- Venta de servicios de telecomunicaciones en punto fijo- Abordaje y prospección de clientes- Reportería asociada al cargoHorario de Trabajo:- Opción 1 am fijo: Lunes a Sábado 10:00 a 15:30 h.- Opción 2 pm fijo: Lunes a Sábado 15:30 a 21:00 h.Se Ofrece:- Renta Líquida Mensual $240.000 + comisiones de venta- Estabilidad LaboralRequisitos:- Experiencia en Retail mínimo 6 meses.Interesados/as presentarse a entrevista con KATHERINE CAMPOS, LUNES 16 de noviembre a las 10:00 horas en la dirección arzobispo Larraín gandarillas 125, providencia. (Como referencia, estamos ubicados a tres cuadras caminando hacia la cordillera desde el Metro parque Bustamante).", "fecha": "15-11-2020 18:05:01", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "GUARDIAS DE SEGURIDAD CORPORATIVOS 4X4 TURNO DIA/ VOLANTES", "company": "Xinergia Laboral S.A.", "description": "Buscamos integrar a nuestro equipo de trabajo a GUARDIAS DE SEGURIDAD volantes turno día, para trabajar en distintas instalaciones ubicadas en la región metropolitana.   Principales Funciones: - Control Acceso - Resguardar seguridad de recinto en todas las dependencias del lugar, según instrucciones del supervisor. - Atingentes al cargo.   Horario de Trabajo: -    4x4 Turno día de 08:00 a 20:00 Horas   Se Ofrece: - Renta Líquida Mensual $420.000.- - Estabilidad Laboral.   Requisitos: - Curso OS10 al día. - Disponibilidad para trabajar como GGSS Volante (disposición a ir variando de instalación).  Interesados presentarse a entrevista con KATHERINE CAMPOS el día LUNES 16 de noviembre a las 09:00 horas en arzobispo Larraín gandarillas 125, (a tres cuadras caminando hacia la cordillera desde el Metro parque Bustamante). Idealmente traer curriculum.y curso os10", "fecha": "15-11-2020 18:05:12", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Administrativo de Acreditaciones  SAN BERNARDO  Reemplazo", "company": "ACTIVOS CHILE", "description": "Estamos en búsqueda de un Administrativo con experiencia en auditorias laborales y acreditaciones en faenas mineras FuncionesControl documental para la acreditacion de conductores en diferentes faenas mineras.Coordinación para que conductores realicen cursos, examenes, etc., requeridos para las acreditaciones.Debe interactuar con las áreas de Operaciones (transporte), Prevencion de Riesgos y Recursos Humanos.Conocer a rasgos generales sobre contratos, anexos de contratos, certificados laborales, tipos de exámenes ocupacionales, entre otros. Horario lunes a viernes de 9:00 a 19:00 o de 8:30 a 18:30, ambos con 1 hora de colación. Colación asignada por la empresa.", "fecha": "15-11-2020 18:05:24", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Operarios de Bodega  QUILICURA", "company": "ACTIVOS CHILE", "description": "Multinacional requiere Operarios de Bodega, para su centro de distribución ubicado en Quilicura Se Ofrece:Horarios de Lunes a Sábado en turnos rotativos Turno A Lunes a Viernes 13:00 a 21:00 y sábado 08:00 a 16:00 Hrs.            Turno B Lunes a Jueves 08:00 a 17:00  Viernes y Sábado de 08:00 a 14:00 Hrs.Turno C Lunes a Sábado 08:00 a 17:00 Hrs.Turno D Lunes a Jueves 08:00 a 18:00  y Viernes 08:00 a 14:00 Hrs.Turno E Lunes a Viernes 11:30 a 19:30  y Sábado 08:00 a 16:00 Hrs. Colación Uniforme de trabajo Requisitos:Experiencia al menos 6 meses en BodegaExtranjeros con residencia definitivaDisponibilidad para trabajar en turnos rotativos", "fecha": "15-11-2020 18:05:35", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Operarios de Bodega RENCA", "company": "ACTIVOS CHILE", "description": "Multinacional requiere Operarios de Bodega, para su centro de distribución ubicado en RENCA  Se Ofrece:Renta Líquida $375.000 + $30.00 Bono AsistenciaHorarios de Lunes a Sábado en turnos rotativos  Turno A Lunes a Sábado 07:00 a 15:00  Hrs.   Turno B Lunes a Viernes 14:30 a 22:30 y Sábado de 13:00 a 21:00 hrs.Turno C Lunes a Viernes 09:00 a 17:30 y Sábado de 08:00 a 13:00 hrs. Colación Uniforme de trabajo", "fecha": "15-11-2020 18:05:47", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Secretario General", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Secretario General, el cual será responsable de dirigir y controlar el cumplimiento del ordenamiento normativo interno, de la actividad jurídica, del resguardo de la información y antecedentes históricos de la Institución, actuando como Ministro de Fe en todos los actos de autoridad de la Institución con la finalidad de asegurar un óptimo cumplimiento. Funciones específicas:- Dirigir el área Legal y de Registro Curricular.- Dirigir y controlar el cumplimiento de la Normativa interna vigente.- Indemnidad de la Institución en cuanto a temas jurídicos.- Instauración de cultura de cumplimiento a nivel institucional.- Responsable de todos los procesos de gestión de personas de la unidad.  Conocimientos:Derecho registral, contratos, corporativo, derecho administrativo y compliance. Educación:Título Profesional de Abogado, deseable Magíster. ExperienciaAl menos 5 años de experiencia en Contratos Civiles, Laborales y Comerciales, materias de Educación, Derecho Laboral y de Sociedades y Litigación.", "fecha": "15-11-2020 18:05:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Secretaria"}, {"title": "Consejero de Acompañamiento Estudiantil", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC se encuentra en búsqueda de un Consejero de Acompañamiento Estudiantil con la finalidad de poder orientarlos y apoyarlos en resolver sus dudas e inquietudes de manera telefónica.El cargo será desempeñado de manera home office por situación de pandemia y luego será realizado de manera presencial. Requisitos:Título técnico/profesionalExperiencia de 1 año en la atención al cliente de manera telefónica.", "fecha": "15-11-2020 18:06:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Jefe de Escuela de Tecnologías Aplicadas", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Jefe de Escuela de Tecnologías Aplicadas, el cual será responsable de controlar y programar las actividades para asegurar el funcionamiento de las carreras a su cargo, impartidas en la escuela específica y los estándares de calidad institucional. Funciones Específicas: - Control de gestión docente con la finalidad de asegurar objetivos de calidad.- Evaluar, supervisar y coordinar proceso de Admisión logrando los parámetros establecidos.- Asegurar estrategias para mejorar el proceso de orientación al estudiante.- Participación en las diferentes actividades de la Escuela y a nivel Institucional.- Responsable de todos los procesos de gestión de personas de la unidad. Requisitos:Educación: Título Profesional del ámbito de la informática.ExperienciaAl menos 2 años de experiencia en la coordinación de temas académicos en instituciones de Educación Superior (experiencia docente o de gestión administrativa).", "fecha": "15-11-2020 18:06:21", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"title": "Especialista de Proyectos TI - Plazo Fijo 8 meses", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, requiere incorporar a un Especialista de Proyectos (por 8 meses), quien será responsable de gestionar los Proyectos de TI que le sean asignados. Deberá asesorar a las distintas unidades en el relevamiento de los requerimientos funcionales, coordinar actividades de desarrollo con los distintos proveedores, planificación, ejecución y control de proyectos. Funciones:Mantener un portafolio de proyectos documentado, minimizando las desviaciones de lo planificado en alcance, tiempo y costos, respetando la metodología adoptada por la institución.Levantar y documentar procesos y flujos de trabajo según estándares.Establecer un backlog de iniciativas priorizadas con los clientes internos y consensuadas con su grupo de trabajo.Canalizar nuevas ideas de clientes internos, madurarlas y saber convertirlas en proyectos o iniciativas formales. Requisitos: Título Profesional de Ingeniería en Informática o carrera afín a las funciones.2 años de experiencia en Gestión de Proyectos, deseable en instituciones de educación superior.Conocimiento de gestión de proyectos basados en estándares (PMI, metodologías ágiles, etc.) Experiencia en integración de sistemas y portales Web.Deseable conocimiento en algún sistema financiero contable (ERP) y CRM.*Plazo del contrato: inicialmente es por 5 meses prorrogable a otros 3 meses.Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "15-11-2020 18:06:33", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Especialista de Formación y Calidad de Servicio", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Especialista de Formación y Calidad de Servicio, para su equipo de Desarrollo Organizacional el cual será responsable de gestionar el Programa de Calidad de Servicio de la Institución, elaborando acciones que permitan seguir fortaleciendo la cultura y la calidad de servicio a nuestros estudiantes. Por otro lado, será responsable de proponer, gestionar y coordinar las instancias de formación y desarrollo de la Institución, con la finalidad de generar aprendizajes significativos en nuestros trabajadores. Requisitos:Título Profesional.Experiencia de al menos 02 años en áreas de Recursos Humanos.", "fecha": "15-11-2020 18:06:44", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Capacitación"}, {"title": "Especialista de Operaciones TI", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, se encuentra en búsqueda de un Especialista de Operaciones para la Dirección de TI, quien será responsable de: Administrar y soportar funcionalmente las plataformas de la institución, administrando los perfiles de acceso, asignando permisos y resguardando el cumplimiento de los contratos de soporte funcionales, así como también monitorear y mantener las plataformas e Integraciones en óptimo estado de funcionamiento, realizando mantenciones periódicas y mejoras según corresponda.Funciones específicas:Implementar la solución tecnológica de cada proyecto asegurando la continuidad operativa y el cumplimiento del SLO de uptime. Implementar el proceso de respaldo y restauración de datos adecuado a cada sistema.Entregar soporte funcional experto, proponiendo soluciones alternas (work-around) y aplicando mejoras basales a problemas recurrentes.Liderar proyectos evolutivos funcionales de mediana envergadura. Instalar, configurar y mantener homologados los distintos ambientes: Producción, Stage y QA/UAT.Mantener la documentación actualizada de todos los sistemas a su cargo. Requisitos:Título Profesional de Ingeniería en Informática o carrera afín a las funciones expuestas.     4 años de experiencia en áreas de soporte funcional y administración de plataformas. Experiencia en DevOps será altamente valorada.Experiencia gestionando servidores virtuales en alguna nube pública preferentemente AWS, e implementando sistemas altamente disponibles: Activo-Activo o Activo-Pasivo. Modelamiento y administración de base de datos, idealmente MySQL.Dominio de Linux y Shell scripting.Deseable experiencia en Wordpress o en algún CMS.Deseable experiencia desarrollando aplicativos en algún lenguaje de programación, idealmente PHP, NodeJS o Java. Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "15-11-2020 18:06:56", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Consejero de servicios al estudiante - Honorarios", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC se encuentra en búsqueda de un Consejero de Servicios al Estudiante, para apoyo a honorarios, el cual será responsable de de acompañar al estudiante en el uso de las plataformas y en la atención de dudas generales en el ámbito académico / administrativo con la finalidad de brindar un servicio de calidad cuantificable en el desempeño institucional.  Funciones: -Atender y abordar las llamadas de los estudiantes para poder resolver cada una de sus solicitudes, dudas e inquietudes; y solo cuando sea necesario, derivar las solicitudes a las áreas involucradas a través de sistema de ticket. -Resolver solicitudes dentro de los distintos sistemas institucionales y solicitar a través de ticket actualización de información en caso de que corresponda. Requisitos: - Conocimientos- Formación: Office nivel usuario- Técnico en administración o afín a las funciones expuestas.- Al menos 1 año realizando funciones similares. Experiencia en áreas de atención al cliente.- Disponibilidad durante los días Viernes, Sábado y Domingo.- Disponibilidad para desempeñar el cargo de manera home office por situación de pandemia. Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "15-11-2020 18:07:07", "location": "Providencia, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Prácticas Profesionales"}, {"title": "Analista de Operaciones TI", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Analista de Operaciones para la Dirección de TI, el cual será responsable de administrar distintos sistemas, cumpliendo con los niveles de servicio comprometido. Funciones específicas:Mantener sistemas de línea de negocio funcionalmente operativos y estables en el tiempo. Analizar las alertas del sistema de monitoreo para asegurar el uptime de los sistemas.Realizar soporte funcional a usuarios de IACC velando por el cumplimiento de los SLO establecidos para los Tickets.Analizar incidentes complejos que pueden afectar la operación, detectar fallas recurrentes y proponer soluciones basales.Apoyar en la ambientación de los distintos ambientes: Producción, Stage y QA/UAT.Velar por la correcta ejecución de los respaldos y ejecutar planes de mantención preventivos. Requisitos:Educación: Título Técnico o Profesional del ámbito de la Informática.1 o 2 años de experiencia realizando funciones de mantenimiento a servidores y soporte a sistemas de línea de negocio, será altamente valorada experiencia en AWS.Dominio de Linux y SQL.Deseable experiencia desarrollando aplicativos en algún lenguaje de programación, idealmente Java.  Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "15-11-2020 18:07:19", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Analista Senior de Tecnologías de Información y Comunicaciones", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, requiere incorporar a un Analista Senior TIC quien será responsable de brindar servicios de tecnologías de la información y comunicaciones a los colaboradores de la Institución, velando por la continuidad operativa de: infraestructura transversal relacionada, software de uso común y equipamiento computacional. Funciones:Mantener el uptime definido para los enlaces de voz y datos monitoreándolos proactivamente.Mantener sala de equipos de acuerdo con el estándar definidoMantener en óptimas condiciones el equipamiento tecnológico.                              Realizar soporte tecnológico reactivo y preventivo a los usuarios de IACC.                           Prestar apoyo a los estudiantes en los servicios definidos por la Institución                         Aplicar acciones relacionadas con la Seguridad de la información definidas por la InstituciónConducir capacitaciones en software de uso común para apoyar la digitalización de la InstituciónInstaurar nuevos softwares de uso común útiles para la organización.                                                                                                                                                                 Requisitos: Técnico de nivel superior de Soporte Computacional o Telecomunicaciones. Título Técnico o profesional del ámbito de la informática.Al menos 3 años de experiencia en funciones similares a las expuestas.Conocimientos de Redes, Active Directory, Sistemas Operativos, Microsoft Office 365 y Antivirus.Se valorará conocimientos en Servidores Virtuales o Nube pública. Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "15-11-2020 18:07:31", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Ejecutivo/a Venta Consultiva", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC se encuentra en búsqueda de un Ejecutivo de Admisión, el cual será responsable de entregar una asesoría personalizada a nuevos prospectos de acuerdo a la gestión oportuna de su cartera. Responsable de entregar información enmarcada en la política del sistema de gestión de calidad institucional. Funciones específicas:- Asesorar al prospecto comprendiendo sus intereses y resolviendo sus necesidades. - Ejecutar la contactabilidad requerida para su cartera asignada logrando aplicar todos los parámetros definidos durante las etapas de Postulación y Matrícula.- Mantener su cartera de registros según política de lead establecida.- Realizar los llamados según el script institucional.- Realizar seguimiento de las matrículas e informar sobre la inducción al aula virtual a postulantes.- Ejecutar el proceso de matrícula dentro de los parámetros de calidad definidos en los procedimientos vigentes. Requisitos:- Al menos 1 año de experiencia en venta consultiva de servicios.- Manejo de Excel nivel Intermedio.- Titulado de carreras técnicas/profesional afín a funciones expuestas.Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "15-11-2020 18:07:43", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ingeniero Control de Gestión Comercial y Operacional.", "company": "Master Asesorias", "description": "Cadena de tiendas vestuario, requiere profesional Ingeniero Civil, Comercial, o similar con al menos 4 años de experiencia en cargos relacionados con control de gestión, comercial y Operacional.Muy buen manejo numérico y computacional. Excel avanzado. Manejo y uso de base de datos, estadísticas, gráficos, Presentaciones, PPT, plataformas tecnológicas.    Márgenes, rentabilidades, índices operacionales de la gestión, rentabilidades, documentación legal, etc. Manejo de informes confidenciales.  Favor enviar currículo indicando pretensiones de renta", "fecha": "15-11-2020 18:07:55", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Control de Gestión"}, {"title": "Promotores o Vendedoras $490.000", "company": "Confidencial", "description": "OPORTUNIDAD DE TRABAJO PARA VENDEDORES (as).EMPRESA ABRE POSTULACIONES PARA PERSONAS NACIONALES oEXTRANJEROS , CON EXPERIENCIA EN VENTAS PRESENCIALES O POR INTERNET.CON DISPONIBILIDAD PARA INCORPORARSE DE INMEDIATO A STAFF VENTAS. ENVIAR SOLICITUD DE ENTREVISTA POR ESTE PORTAL", "fecha": "15-11-2020 18:08:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$590.000 EJECUTIVOS VENTAS FULL VENTAS ONLINE", "company": "Confidencial", "description": "PERSONAL CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:08:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "15-11-2020 18:08:30", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:08:41", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:08:53", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROMOTOR ( A )VENTAS $550.000 VENTAS ONLINE", "company": "Confidencial", "description": "SE REQUIERE PERSONAS CON CAPACIDADES Y CUALIDADES PARA GESTION DE VENTAS PRESENCIAL O INTERNET .LOS POSTULANTES DEBEN TENER PERSONALIDAD ACORDE CON VENTASMUCHAS GANAS DE TRABAJAR ,MAYOR DE EDAD ,RESPONSABLE Y ESPIRITU EMPRENDEDOR .TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "15-11-2020 18:09:05", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  v region", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:09:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "15-11-2020 18:09:29", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB ( TELETRABAJO ) E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "15-11-2020 18:09:40", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000 VENDEDORAS PROMOTORAS ONLINE", "company": "Confidencial", "description": "IMPORTANTE EMPRESA REQUIERE INCORPORARVENDEDORAS O PROMOTORAS FULTIME - PARTIMECON EXPERIENCIA ANTERIOR VENTAS Y ATENCION CLIENTES.MANEJO PLATAFORMA INTERNET PARA DESEMPEÑO ONLINE YPRESENCIAL.PROACTIVA , CON INICIATIVA , CAPACIDAD DE GESTION VENTAS ,DISPONIBILIDAD HORARIA Y RESPONSABLE .LAS INTERESADAS ENVIAR DATOS PARA POSTULAR POR ESTE PORTAL.", "fecha": "15-11-2020 18:09:54", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas PROVIDENCIA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:10:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas QUILICURA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:10:19", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$590.000 EJECUTIVOS VENTAS FULL VENTAS ONLINE", "company": "Confidencial", "description": "PERSONAL CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:10:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PAR TIME $450.000 Teletrabajo Ventas  OVALLE", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:10:44", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$720.000 SOLO VENDEDORES ( as) EJECUTIVOS V REGION", "company": "Confidencial", "description": "SE BUSCA A LOS MEJORES VENDEDORES DESTACADOS .LA EMPRESA OTORGA GRANDES OPORTUNIDADES DE CRECIMIENTO SOSTENIDO .SE REQUIERE GENTE CONFIABLE Y DE MUY BUENA ACTITUD .SE OFRECE EL MEJOR AMBIENTE Y APOYO DE LA EMPRESA .SE PROPORCIONA PLATAFORMA WEB PARA RELIZAR VENTAS ONLINE.LA POSTULACION SE REALIZA POR ESTE PORTAL .", "fecha": "15-11-2020 18:10:56", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas V REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:11:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PAR TIME $450.000 Teletrabajo Ventas  VILLARRICA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:11:23", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO VALLENAR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:11:35", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas VI REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:11:48", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  CONCEPCION", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "15-11-2020 18:11:59", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS  CONCEPCION", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "15-11-2020 18:12:12", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENTA CONCEPCION  $450.000", "company": "Confidencial", "description": "PERSONA CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.   $420.000   a   $780.000  SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .MANEJO DE PORTALES WEB . (TELETRABAJO)SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:12:24", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas V REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:12:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "15-11-2020 18:12:48", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  ARICA", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "15-11-2020 18:13:00", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS STGO.SUR", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "15-11-2020 18:13:13", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas  SANTIAGO", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:13:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS  ZONA SUR", "company": "Confidencial", "description": "COMERCIAL DE ALIMENTOS REQUIERE PERSONAS PARA VENTAS.YA SEA TECNICOS O PROFESIONALES EN CURSO .CON O SIN EXPERIENCIA VENTAS PRESENCIAL ,TERRENO  o  ONLINE .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "15-11-2020 18:13:37", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS  ZONA SUR", "company": "Confidencial", "description": "COMERCIAL DE ALIMENTOS REQUIERE PERSONAS PARA VENTAS.YA SEA TECNICOS O PROFESIONALES EN CURSO .CON O SIN EXPERIENCIA VENTAS PRESENCIAL ,TERRENO  o  ONLINE .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "15-11-2020 18:13:49", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas  SANTIAGO", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:14:01", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas COPIAPO", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:14:12", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "15-11-2020 18:14:24", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 SOLO VENDEDORAS (ES) TELETRABAJO", "company": "Confidencial", "description": "PERSONAL CAPACITADO PARA VENTAS,EXCELENTE ACTITUD Y DISPONIBILIDAD HORARIAPARA INCORPORARSEDE INMEDIATO A EQUIPO DE VENTAS.SE OFRECE EXCELENTE INCENTIVOSECONOMICOSMS BONOSSEGUN DESEMPEÑO.SOLICITE SU ENTREVISTA POR ESTE PORTAL.", "fecha": "15-11-2020 18:14:35", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  VALDIVIA", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "15-11-2020 18:14:47", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:14:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:15:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:15:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 ASISTENTE  VENTAS  VII  REGION", "company": "Confidencial", "description": "SE REQUIERE VENDEDORAS CAPACES DE GESTION VENTAS DE FORMA PRESENCIAL O VIRTUAL.GRAN DESEMPEÑO, DEDICACION ,RESPONSABLE Y CON DISPONIBILIDAD DE HORARIO PARAINTEGRAR EQUIPO DE VENTAS.EMPRESA ESTA EN PROCESO DE EXPANCION  REGIONAL Y OTORGA APOYOLOGISTICO DE DISTRIBUCION Y PLATAFORMA WEB PARA BUEN DESEMPEÑO. NACIONALES O EXTRANJEROS  , ENVIAR SOLICITUD PARA POSTULAR .", "fecha": "15-11-2020 18:15:35", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO   VIII  REGION", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:15:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "JOVENES PAR TIME $450.000 Teletrabajo Ventas Region", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:15:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  OVALLE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:16:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:16:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:16:34", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO  SANTIAGO", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:16:45", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Promotores o Vendedoras $490.000", "company": "Confidencial", "description": "OPORTUNIDAD DE TRABAJO PARA VENDEDORES (as).EMPRESA ABRE POSTULACIONES PARA PERSONAS NACIONALES oEXTRANJEROS , CON EXPERIENCIA EN VENTAS PRESENCIALES O POR INTERNET.CON DISPONIBILIDAD PARA INCORPORARSE DE INMEDIATO A STAFF VENTAS. ENVIAR SOLICITUD DE ENTREVISTA POR ESTE PORTAL", "fecha": "15-11-2020 18:16:56", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 VENDEDORAS PROMOTORAS", "company": "Confidencial", "description": "Comercial Rubro Alimentos requiere incorporar Vendedoras para expandir gestion de ventas y atencion clientes.Se solicita tener capacidad de trabajo en equipo , Proactiva ,Manejo WEB , Empatica , Disponibilidad Horaria.Nacionales o extranjeras mayor de edad.TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "15-11-2020 18:17:08", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROMOTOR ( A )VENTAS $550.000 VENTAS ONLINE", "company": "Confidencial", "description": "SE REQUIERE PERSONAS CON CAPACIDADES Y CUALIDADES PARA GESTION DE VENTAS PRESENCIAL O INTERNET .LOS POSTULANTES DEBEN TENER PERSONALIDAD ACORDE CON VENTASMUCHAS GANAS DE TRABAJAR ,MAYOR DE EDAD ,RESPONSABLE Y ESPIRITU EMPRENDEDOR .TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "15-11-2020 18:17:20", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PAR TIME $450.000 Teletrabajo Ventas  SERENA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:17:31", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas  SANTIAGO", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:17:43", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas  SANTIAGO", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:17:54", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas  SANTIAGO", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:18:06", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas  ZONA SUR", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:18:17", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "DUEÑAS DE CASA $450.000  Trabajo Ventas", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Con libertad Horaria Full Time o Part Time.Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesadas solicitar postulacion .", "fecha": "15-11-2020 18:18:29", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "$450.000 VENDEDORA y CAPTADORA  CURICO", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "15-11-2020 18:18:41", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS PUCON", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "15-11-2020 18:18:52", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "15-11-2020 18:19:04", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  v region", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:19:15", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 VENDEDORAS PROMOTORAS", "company": "Confidencial", "description": "Comercial Rubro Alimentos requiere incorporar Vendedoras para expandir gestion de ventas y atencion clientes.Se solicita tener capacidad de trabajo en equipo , Proactiva ,Manejo WEB , Empatica , Disponibilidad Horaria.Nacionales o extranjeras mayor de edad.TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "15-11-2020 18:19:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$480.000 Trabajo Dueñas Casa Ventas Internet", "company": "Confidencial", "description": "Empresa abre propuesta de ventas para toda persona que quieratrabajar con o sin experiencia en ventas .Se ofrece excelentes incentivos , comiciones y bonos segun desempeño.Sin limite de edad ,disponibilidad horaria y muchas ganas de trabajar .interesados solicitar postulacion .", "fecha": "15-11-2020 18:19:38", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO   ZONA SUR", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:19:50", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:20:01", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotores o Vendedoras $490.000", "company": "Confidencial", "description": "OPORTUNIDAD DE TRABAJO PARA VENDEDORES (as).EMPRESA ABRE POSTULACIONES PARA PERSONAS NACIONALES oEXTRANJEROS , CON EXPERIENCIA EN VENTAS PRESENCIALES O POR INTERNET.CON DISPONIBILIDAD PARA INCORPORARSE DE INMEDIATO A STAFF VENTAS. ENVIAR SOLICITUD DE ENTREVISTA POR ESTE PORTAL", "fecha": "15-11-2020 18:20:13", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO  VILLARICA", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:20:24", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO   VIII  REGION", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:20:35", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$650.000 ASISTENTE  VENTAS  XII   REGION", "company": "Confidencial", "description": "SE REQUIERE VENDEDORAS CAPACES DE GESTION VENTAS DE FORMA PRESENCIAL O VIRTUAL.GRAN DESEMPEÑO, DEDICACION ,RESPONSABLE Y CON DISPONIBILIDAD DE HORARIO PARAINTEGRAR EQUIPO DE VENTAS.EMPRESA ESTA EN PROCESO DE EXPANCION  REGIONAL Y OTORGA APOYOLOGISTICO DE DISTRIBUCION Y PLATAFORMA WEB PARA BUEN DESEMPEÑO. NACIONALES O EXTRANJEROS  , ENVIAR SOLICITUD PARA POSTULAR .", "fecha": "15-11-2020 18:20:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  SANTIAGO", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:20:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:21:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:21:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:21:33", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:21:45", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:21:57", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ASESOR EJECUTIVO VENTAS $590.000", "company": "Confidencial", "description": "Empresa Comercial de Alimentos requiere los mejores vendedores.Experiencia gestionar ventas y mantencion clientes .Disponibilidad horaria y desempeño portal Web.Interesados enviar postulacion para mayor informacion .", "fecha": "15-11-2020 18:22:09", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENTA STGO ORIENTE  $450.000", "company": "Confidencial", "description": "PERSONA CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.   $420.000   a   $780.000  SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .MANEJO DE PORTALES WEB . (TELETRABAJO)SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:22:23", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$620.000 VENDEDORAS CAPTADORA", "company": "Confidencial", "description": "ESTAMOS SOLICITANDO PERSONAS CONEXPERIENCIA VENTAS Y ATENCION CLIENTES .EMPRESA RUBRO ALIMENTOS REQUIERE A LAS MEJORES VENDEDORAS .CON CAPACIDADES DE GESTION VENTAS Y  DE NUEVOS CLIENTES .DISPONIBILIDAD INMEDIATA ,MANEJO PORTAL WEB ,RESPONSABLE Y PROACTIVA .HAGANOS SABER SU INTERES DE POSTULACION", "fecha": "15-11-2020 18:22:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ASESOR EJECUTIVO VENTAS $590.000", "company": "Confidencial", "description": "Empresa Comercial de Alimentos requiere los mejores vendedores.Experiencia gestionar ventas y mantencion clientes .Disponibilidad horaria y desempeño portal Web.Interesados enviar postulacion para mayor informacion .", "fecha": "15-11-2020 18:22:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotores o Vendedoras $490.000", "company": "Confidencial", "description": "OPORTUNIDAD DE TRABAJO PARA VENDEDORES (as).EMPRESA ABRE POSTULACIONES PARA PERSONAS NACIONALES oEXTRANJEROS , CON EXPERIENCIA EN VENTAS PRESENCIALES O POR INTERNET.CON DISPONIBILIDAD PARA INCORPORARSE DE INMEDIATO A STAFF VENTAS. ENVIAR SOLICITUD DE ENTREVISTA POR ESTE PORTAL", "fecha": "15-11-2020 18:22:59", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 ASISTENTE  VENTAS  AREA CONCEPCION", "company": "Confidencial", "description": "SE REQUIERE VENDEDORAS CAPACES DE GESTION VENTAS DE FORMA PRESENCIAL O VIRTUAL.GRAN DESEMPEÑO, DEDICACION ,RESPONSABLE Y CON DISPONIBILIDAD DE HORARIO PARAINTEGRAR EQUIPO DE VENTAS.EMPRESA ESTA EN PROCESO DE EXPANCION  REGIONAL Y OTORGA APOYOLOGISTICO DE DISTRIBUCION Y PLATAFORMA WEB PARA BUEN DESEMPEÑO. NACIONALES O EXTRANJEROS  , ENVIAR SOLICITUD PARA POSTULAR .", "fecha": "15-11-2020 18:23:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$ 490.000 VENDEDORAS CAPTADORAS ONLINE", "company": "Confidencial", "description": "IMPORTANTE EMPRESA REQUIERE INCORPORARVENDEDORAS Y CAPTADORAS FULTIME - PARTIMECON EXPERIENCIA ANTERIOR VENTAS Y ATENCION CLIENTES.MANEJO PLATAFORMA INTERNET PARA DESEMPEÑO ONLINE YPRESENCIAL.PROACTIVA , CON INICIATIVA , CAPACIDAD DE GESTION VENTAS ,DISPONIBILIDAD HORARIA Y RESPONSABLE .LAS INTERESADAS ENVIAR DATOS PARA POSTULAR POR ESTE PORTAL.", "fecha": "15-11-2020 18:23:23", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO   ZONA SUR", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:23:34", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$620.000 VENDEDORAS CAPTADORA", "company": "Confidencial", "description": "ESTAMOS SOLICITANDO PERSONAS CONEXPERIENCIA VENTAS Y ATENCION CLIENTES .EMPRESA RUBRO ALIMENTOS REQUIERE A LAS MEJORES VENDEDORAS .CON CAPACIDADES DE GESTION VENTAS Y  DE NUEVOS CLIENTES .DISPONIBILIDAD INMEDIATA ,MANEJO PORTAL WEB ,RESPONSABLE Y PROACTIVA .HAGANOS SABER SU INTERES DE POSTULACION", "fecha": "15-11-2020 18:23:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas V REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:23:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB ( TELETRABAJO ) E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "15-11-2020 18:24:09", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas ZONA SUR", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:24:21", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "TRABAJO ONLINE $490.000  JOVENES VENDEDORAS", "company": "Confidencial", "description": "GRAN OPORTUNIDAD PARA JOVENES EN VENTAS .REQUISITOS : MANEJO COMPLEMENTARIO INTERNET PARA VENTASDISPONIBILIDAD HORARIA INMEDIATA.HORARIO PART TIME o FULL TIME .LA MEJOR ACTUTUD PARA TRABAJAR .NACIONALES o EXTRANJEROS c/ C.I. o PASAPORTE.SOLICITA TU REUNION DE POSTULACION POR ESTE MEDIO .", "fecha": "15-11-2020 18:24:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas ZONA SUR", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:24:44", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PAR TIME $450.000 Teletrabajo Ventas  BUIN", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:24:56", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas  COLINA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:25:08", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  COLINA", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:25:19", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO SERENA", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "15-11-2020 18:25:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Técnico Mecánico o Eléctrico (con experiencia en refrigeración) - Puerto Montt", "company": "MANDOMEDIO", "description": "Importante empresa de refrigeración industrial con sucursal en Puerto Montt, requiere contratar a un Técnico en Refrigeración para que realice las siguientes funciones: ·         Reparar, analizar, operar, comprender e identificar anomalías de los diferentes sistemas de refrigeración.·         Diagnosticar, reparar el estado de los sistemas de refrigeración de acuerdo a especificaciones dadas en pautas de servicio.·         Realizar mantenimiento preventivo a compresores alternativos y rotativos MYCOM.·         Traducir, interpretar catálogos que se encuentren en inglés.·         Realizar operación e instalación de microprocesadores de otras marcas según capacitaciones impartidas.·         Realizar conforme a los plazos definidos informes técnicos de todas y cada una de las labores ejecutadas para ser entregado a su jefatura directa.·         Realizar alineamientos laser (acople directo y poleas).·         Realizar mantenimientos a la gama de productos provistos por la empresa.·         Elaborar y presentar informes técnicos de las actividades realizadas.·         Asistir a capacitaciones o presentaciones técnicas cuando se requiera. Jornada de Trabajo: Lunes a Viernes de 08:00 a 18.00 hrs. Lugar de Trabajo: Puerto Montt Requisitos del cargo: ·         Técnico en Refrigeración, Técnico Mecánico o Eléctrico (con experiencia en refrigeración)·         Microsoft Office (Word, Excel, PowerPoint) nivel básico·         Uso de Herramientas de software de refrigeración, nivel básico (deseable)·         Licencia de Conducir Clase B", "fecha": "15-11-2020 18:25:44", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"title": "Técnico en Refrigeración - Puerto Montt", "company": "MANDOMEDIO", "description": "Importante empresa de refrigeración industrial con sucursal en Puerto Montt, requiere contratar a un Técnico en Refrigeración para que realice las siguientes funciones: ·         Reparar, analizar, operar, comprender e identificar anomalías de los diferentes sistemas de refrigeración.·         Diagnosticar, reparar el estado de los sistemas de refrigeración de acuerdo a especificaciones dadas en pautas de servicio.·         Realizar mantenimiento preventivo a compresores alternativos y rotativos MYCOM.·         Traducir, interpretar catálogos que se encuentren en inglés.·         Realizar operación e instalación de microprocesadores de otras marcas según capacitaciones impartidas.·         Realizar conforme a los plazos definidos informes técnicos de todas y cada una de las labores ejecutadas para ser entregado a su jefatura directa.·         Realizar alineamientos laser (acople directo y poleas).·         Realizar mantenimientos a la gama de productos provistos por la empresa.·         Elaborar y presentar informes técnicos de las actividades realizadas.·         Asistir a capacitaciones o presentaciones técnicas cuando se requiera. Jornada de Trabajo: Lunes a Viernes de 08:00 a 18.00 hrs. Lugar de Trabajo: Puerto Montt Requisitos del cargo: ·         Técnico en Refrigeración, Técnico Mecánico o Eléctrico (con experiencia en refrigeración)·         Microsoft Office (Word, Excel, PowerPoint) nivel básico·         Uso de Herramientas de software de refrigeración, nivel básico (deseable)·         Licencia de Conducir Clase B", "fecha": "15-11-2020 18:25:57", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"title": "Administrativo(a) Recepción y Call Center - Las Condes", "company": "MANDOMEDIO", "description": "Importante Centro Médico privado ubicado en la comuna de Las Condes requiere contratar a un Administrativo(a) Recepción y Call Center para que realice las siguientes funciones: -          Recepcionista y Call Center (semana por medio aprox cada rol)-          Recibir pacientes y contestar llamados-          Resolver dudas de prospectos pacientes-          Agendar horas-          Cambios de horas-          Cobros de consulta, controles y medicamentos-          Rendiciones de caja-          Control de inventario-          Facturación-          Manejo de planilla Excel para llevar control de consultas y otros Jornada de Trabajo: Lunes a viernes 7:30-13:30 / 13:00-20:00 / 7:30-17:00 (Sábado por medio y 1 domingo al mes) (total 38 horas semanales) Lugar de Trabajo: Las Condes Requisitos del cargo: ·         Estudios Técnicos (deseable)·         Experiencia de 1 a 3 años en el cargo en áreas administrativas y servicio al cliente·         Microsoft Office (Excel planillas), Office·         Industrias trabajadas: Centros de Salud, Hospitales, Clínicas (deseables)", "fecha": "15-11-2020 18:26:09", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Ejecutivo(a) Call Center Recepción - Las Condes", "company": "MANDOMEDIO", "description": "Importante Centro Médico privado ubicado en la comuna de Las Condes requiere contratar a un Ejecutivo(a) Call Center Recepción para que realice las siguientes funciones: -          Recepcionista y Call Center (semana por medio aprox cada rol)-          Recibir pacientes y contestar llamados-          Resolver dudas de prospectos pacientes-          Agendar horas-          Cambios de horas-          Cobros de consulta, controles y medicamentos-          Rendiciones de caja-          Control de inventario-          Facturación-          Manejo de planilla Excel para llevar control de consultas y otros Jornada de Trabajo: Lunes a viernes 7:30-13:30 / 13:00-20:00 / 7:30-17:00 (Sábado por medio y 1 domingo al mes) (total 38 horas semanales) Lugar de Trabajo: Las Condes Requisitos del cargo: ·         Estudios Técnicos (deseable)·         Experiencia de 1 a 3 años en el cargo en áreas administrativas y servicio al cliente·         Microsoft Office (Excel planillas), Office·         Industrias trabajadas: Centros de Salud, Hospitales, Clínicas (deseables)", "fecha": "15-11-2020 18:26:21", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Encargado Área Soporte TI - Providencia", "company": "MANDOMEDIO", "description": "Importante empresa que ofrece soluciones tecnológicas de negocio ubicado en la comuna de Providencia requiere contratar a un Coordinador de Servicio al Cliente para el área TI y que realice las siguientes funciones: -          Estructurar el área de Servicio al cliente y sistematizar los procedimientos-          Hacerse cargo de otras funciones de servicio al cliente que hoy quedan fuera (Reclamos, modificaciones en los servicios)-          Realizar seguimiento de los clientes-          Documentar practicas existentes-          Proponer nuevos procesos y estructurar procedimientos antiguos-          Trabajar en el desarrollo profesional del equipo, ayudarlos, escucharlos, orientarlos y darles feedback.-          Detectar situaciones de mejora-          Clasificar llamados-          Producir información y analizarla para posterior gestión y mejora-          Visibilizar el área, realizar análisis de los procesos, acciones y proponer mejoras-          Mantener relación con los clientes, entender sus solicitudes y asesorarlos Jornada de Trabajo: Lunes a viernes de 08:30 a 18:30 Lugar de Trabajo: Providencia Requisitos del cargo: ·         Estudios de Ingeniero en Ejecución, Ingeniero Comercial o Civil, interés y/o mención en Informática·         Experiencia de 1 a 2 años en el cargo·         Nivel de Excel intermedio-avanzado", "fecha": "15-11-2020 18:26:32", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"title": "Coordinador de Servicio al Cliente (área TI) - Providencia", "company": "MANDOMEDIO", "description": "Importante empresa que ofrece soluciones tecnológicas de negocio ubicado en la comuna de Providencia requiere contratar a un Coordinador de Servicio al Cliente para el área TI y que realice las siguientes funciones: -          Estructurar el área de Servicio al cliente y sistematizar los procedimientos-          Hacerse cargo de otras funciones de servicio al cliente que hoy quedan fuera (Reclamos, modificaciones en los servicios)-          Realizar seguimiento de los clientes-          Documentar practicas existentes-          Proponer nuevos procesos y estructurar procedimientos antiguos-          Trabajar en el desarrollo profesional del equipo, ayudarlos, escucharlos, orientarlos y darles feedback. -          Detectar situaciones de mejora-          Clasificar llamados-          Producir información y analizarla para posterior gestión y mejora-          Visibilizar el área, realizar análisis de los procesos, acciones y proponer mejoras-          Mantener relación con los clientes, entender sus solicitudes y asesorarlos Jornada de Trabajo: Lunes a viernes de 08:30 a 18:30 Lugar de Trabajo: Providencia Requisitos del cargo: ·         Estudios de Ingeniero en Ejecución, Ingeniero Comercial o Civil, interés y/o mención en Informática·         Experiencia de 1 a 2 años en el cargo·         Nivel de Excel intermedio-avanzado", "fecha": "15-11-2020 18:26:44", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"title": "Supervisor de Servicio al Cliente (área TI) - Providencia", "company": "MANDOMEDIO", "description": "Importante empresa que ofrece soluciones tecnológicas de negocio ubicado en la comuna de Providencia requiere contratar a un Supervisor de Servicio al Cliente para el área TI y que realice las siguientes funciones: -          Estructurar el área de Servicio al cliente y sistematizar los procedimientos-          Hacerse cargo de otras funciones de servicio al cliente que hoy quedan fuera (Reclamos, modificaciones en los servicios)-          Realizar seguimiento de los clientes-          Documentar practicas existentes-          Proponer nuevos procesos y estructurar procedimientos antiguos-          Trabajar en el desarrollo profesional del equipo, ayudarlos, escucharlos, orientarlos y darles feedback.-          Detectar situaciones de mejora-          Clasificar llamados-          Producir información y analizarla para posterior gestión y mejora-          Visibilizar el área, realizar análisis de los procesos, acciones y proponer mejoras-          Mantener relación con los clientes, entender sus solicitudes y asesorarlos Jornada de Trabajo: Lunes a viernes de 08:30 a 18:30 Lugar de Trabajo: Providencia Requisitos del cargo: ·         Estudios de Ingeniero en Ejecución, Ingeniero Comercial o Civil, interés y/o mención en Informática·         Experiencia de 1 a 2 años en el cargo·         Nivel de Excel intermedio-avanzado", "fecha": "15-11-2020 18:26:55", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Ejecutivo de Ventas – Providencia", "company": "MANDOMEDIO", "description": "Importante empresa de atención a emergencias y gestión de riesgos operacionales requiere contratar a un Ejecutivo de Ventas para que realice las siguientes funciones: • Comercializar y promocionar los servicios de la empresa, además de encargarse de prospectar y buscar potenciales clientes, para alcanzar los objetivos y metas de ventas propuestos por su gerencia.• Llamar a los clientes para revisar propuestas de contratos. • Cerrar contratos y reuniones de apertura.• Hacer seguimiento comercial a clientes antiguos y sacar nuevas ventas.• Realizar cambio de contratos a clientes antiguos.• Generar nuevos negocios. • Realizar venta de productos y Stand By (contratos).• Llamar de forma semanal a los clientes.• Generar 8 prospecciones semanales.• Participar en reuniones comerciales con área Stand by.• Realizar prospecciones de nuevos clientes. • Cerrar dos contratos, como mínimo, por mes.  • Prospectar oportunidades comerciales para el área outsourcing.• Visitar clientes de la zona.• Fidelizar a todos los clientes de la zona en área standby y outsourcing. Jornada de Trabajo: Lunes a Viernes de 8:30 a 18:15  Lugar de Trabajo: Providencia  Requisitos del cargo: • Carrera de Ingeniería Comercial, Administración de Empresas, Ingeniería en Ejecución, Prevención de Riesgos o carrera afín.• 1 año de experiencia en el cargo• Manejo de algún ERP (SAP deseable)• Disponibilidad para viajar dentro de Chile• Licencia de conducir clase B• Industrias trabajadas servicio de emergencias, venta de intangibles (deseable)", "fecha": "15-11-2020 18:27:07", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo Comercial – Providencia", "company": "MANDOMEDIO", "description": "Importante empresa de atención a emergencias y gestión de riesgos operacionales requiere contratar a un Ejecutivo Comercial para que realice las siguientes funciones: • Comercializar y promocionar los servicios de la empresa, además de encargarse de prospectar y buscar potenciales clientes, para alcanzar los objetivos y metas de ventas propuestos por su gerencia.• Llamar a los clientes para revisar propuestas de contratos. • Cerrar contratos y reuniones de apertura.• Hacer seguimiento comercial a clientes antiguos y sacar nuevas ventas.• Realizar cambio de contratos a clientes antiguos.• Generar nuevos negocios. • Realizar venta de productos y Stand By (contratos).• Llamar de forma semanal a los clientes.• Generar 8 prospecciones semanales.• Participar en reuniones comerciales con área Stand by.• Realizar prospecciones de nuevos clientes. • Cerrar dos contratos, como mínimo, por mes.  • Prospectar oportunidades comerciales para el área outsourcing.• Visitar clientes de la zona.• Fidelizar a todos los clientes de la zona en área standby y outsourcing. Jornada de Trabajo: Lunes a Viernes de 8:30 a 18:15  Lugar de Trabajo: Providencia  Requisitos del cargo: • Carrera de Ingeniería Comercial, Administración de Empresas, Ingeniería en Ejecución, Prevención de Riesgos o carrera afín.• 1 año de experiencia en el cargo• Manejo de algún ERP (SAP deseable)• Disponibilidad para viajar dentro de Chile• Licencia de conducir clase B• Industrias trabajadas servicio de emergencias, venta de intangibles (deseable)", "fecha": "15-11-2020 18:27:19", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo Comercial (Experiencia en venta industrial)– Providencia", "company": "MANDOMEDIO", "description": "Importante empresa de atención a emergencias y gestión de riesgos operacionales requiere contratar a un Ejecutivo Comercial con experiencia en ventas industriales a empresas para que realice las siguientes funciones: • Comercializar y promocionar los servicios de la empresa, además de encargarse de prospectar y buscar potenciales clientes, para alcanzar los objetivos y metas de ventas propuestos por su gerencia.• Llamar a los clientes para revisar propuestas de contratos. • Cerrar contratos y reuniones de apertura.• Hacer seguimiento comercial a clientes antiguos y sacar nuevas ventas.• Realizar cambio de contratos a clientes antiguos.• Generar nuevos negocios. • Realizar venta de productos y Stand By (contratos).• Llamar de forma semanal a los clientes.• Generar 8 prospecciones semanales.• Participar en reuniones comerciales con área Stand by.• Realizar prospecciones de nuevos clientes. • Cerrar dos contratos, como mínimo, por mes.  • Prospectar oportunidades comerciales para el área outsourcing.• Visitar clientes de la zona.• Fidelizar a todos los clientes de la zona en área standby y outsourcing. Jornada de Trabajo: Lunes a Viernes de 8:30 a 18:15  Lugar de Trabajo: Providencia  Requisitos del cargo: • Carrera de Ingeniería Comercial, Administración de Empresas, Ingeniería en Ejecución, Prevención de Riesgos o carrera afín.• 1 año de experiencia en el cargo• Manejo de algún ERP (SAP deseable)• Disponibilidad para viajar dentro de Chile• Licencia de conducir clase B• Industrias trabajadas servicio de emergencias, venta de intangibles (deseable)", "fecha": "15-11-2020 18:27:30", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Desarrollador Fullstack – Providencia", "company": "MANDOMEDIO", "description": "Importante empresa de soluciones tecnológicas requiere a un Desarrollador Fullstack para desempeñar las siguientes funciones:-          Desarrollar e implementar soluciones informáticas y de software según las necesidades que se vayan presentando y sean requeridos por la jefatura. Esto abarca desde el levantamiento y diagnóstico de la situación actual, pasando por la definición del plan de trabajo, hasta la programación e implementación de la solución en un ambiente de producción.-          Deberá apoyar en el levantamiento, mantenimiento y resguardo de servidores, bases de datos y sistemas de archivos asociados a las soluciones informáticas, así como otros servicios necesarios para llevar a cabalidad el desarrollo de software. Además, deberá apoyar a los usuarios de los distintos sistemas en calidad de soporte en caso de que se requiera.-          Ser responsable de resguardar los activos digitales, de forma tal de que la operación y desarrollo del software que se utiliza estén salvaguardada su propiedad, archivos fuentes y conocimiento o Know How del desarrollo. Jornada Trabajo: Lunes a viernes de 8:30 a 18:30 horasLugar de Trabajo: Providencia Requisitos:Estudios mínimos: Ingeniería Civil Informática, Ingeniería en Computación o carrera afín.Conocimientos excluyentes: Lenguaje Node, Base de datos My SQL o Postgresql.Conocimientos deseables: React, Vue o Angular (Muy deseable)Graphql, redis, kubernetes (deseable)Google cloud (deseable)Android (deseable)Tizen (deseable)", "fecha": "15-11-2020 18:27:42", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"title": "Supervisor de Despacho – Lampa", "company": "MANDOMEDIO", "description": "Importante empresa dedicada a la industria de agrotextiles y sistemas de cultivos requiere contratar a un Supervisor de Despacho para que realice las siguientes funciones: -          Programación de Reposiciones a sucursales (5 semanales)-           Programación de pedidos diarios de tienda online y casa matriz.-           Chequeo de productos a despachar.-           Emisión de guías, facturas o boletas.-           Revisión de stock por sistema.-           Realizar la asignación de transporte para los pedidos a despachar.-           Participar de los inventarios de la empresa.-           Coordinar los transportes externos (3).-           Recepción de guías, facturas o boletas de productos entregados.-           Participar de las mejoras en el proceso de despacho.-           Mantener orden y limpieza en puesto de trabajo. Jornada de Trabajo: Lunes a viernes de 9:00 hrs. a 18:30 hrs Lugar de Trabajo: Santiago (Lampa) Requisitos del cargo: -          Estudios de Técnico en logística o superior, Técnico en administración o superior (O con experiencia y cursos en logística)-          Desde 3 años de experiencia en el cargo y 1 personal a cargo-          Manejo de ERP (SAP deseable)-          Manejo de WMS (deseable)-          Manejo de Excel planillas (excluyente)-          Metodología Lean o Kaizen (deseable)-          Manejo Digital o sistema de automatización (deseable)", "fecha": "15-11-2020 18:27:53", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Encargado de Despacho y Bodega  – Lampa", "company": "MANDOMEDIO", "description": "Importante empresa dedicada a la industria de agrotextiles y sistemas de cultivos requiere contratar a un Encargado de Despacho y Bodega para que realice las siguientes funciones: -          Programación de Reposiciones a sucursales (5 semanales)-           Programación de pedidos diarios de tienda online y casa matriz.-           Chequeo de productos a despachar.-           Emisión de guías, facturas o boletas.-           Revisión de stock por sistema.-           Realizar la asignación de transporte para los pedidos a despachar.-           Participar de los inventarios de la empresa.-           Coordinar los transportes externos (3).-           Recepción de guías, facturas o boletas de productos entregados.-           Participar de las mejoras en el proceso de despacho.-           Mantener orden y limpieza en puesto de trabajo. Jornada de Trabajo: Lunes a viernes de 9:00 hrs. a 18:30 hrs Lugar de Trabajo: Santiago (Lampa) Requisitos del cargo: -          Estudios de Técnico en logística o superior, Técnico en administración o superior (O con experiencia y cursos en logística)-          Desde 3 años de experiencia en el cargo y 1 personal a cargo-          Manejo de ERP (SAP deseable)-          Manejo de WMS (deseable)-          Manejo de Excel planillas (excluyente)-          Metodología Lean o Kaizen (deseable)-          Manejo Digital o sistema de automatización (deseable)", "fecha": "15-11-2020 18:28:06", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Jefe de Operaciones - Las Condes", "company": "MANDOMEDIO", "description": "Importante empresa de servicio, líder en integración de sistemas de seguridad con 32 años de experiencia en el rubro, requiere contratar a un Jefe de Operaciones para que realice las siguientes funciones: -           Velar y hacer seguimiento al cumplimiento de todos los protocolos establecidos por la empresa en tiempo y forma.-          Supervisión directa del personal a su cargo por medio de reuniones diarias y seguimiento continuo orientado a controlar y entregar soluciones de manera rápida y eficiente, con el fin de lograr el correcto cumplimiento de los compromisos tomados por de la empresa con nuestros clientes y en forma interna con las Jefaturas.-          Gestionar y Fiscalizar el suministro de los recursos, que permiten mantener la documentación y registros actualizados de la información administrativa y operacional que se genere en los distintos Departamentos (Mantención- Post venta, Obras y Administrativa RRHH).-          Proyectar y controlar las planificaciones de los Departamentos, velando por la correcta ejecución de los trabajos asignados.-          Coordinar y realizar Capacitaciones e Inducciones a nuestro personal, (Ya sea con personal externo o por la Jefatura misma.-          Crear indicadores de cumplimiento (KPI). Jornada de Trabajo: Lunes a viernes de 8:00 a 18:00 horas Lugar de Trabajo: Las Condes Requisitos del cargo: -          Estudios universitarios (excluyente)-          5 años en el área de operaciones y 2/3 en el cargo de jefatura-          Excel intermedio tabla dinámica (excluyente)-          Powerpoint (excluyente)-          Manejo algún ERP (excluyente) Defontana (deseable)-          Autocad (deseable) (interpretación de planos)", "fecha": "15-11-2020 18:28:17", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Operaciones"}, {"title": "Promo - Vendedor en ruta tiendas de Materiales de Construcción/ Reemplazo (Las Condes-San Miguel)", "company": "TAWA CHILE SA", "description": "Importante empresa de productos para el hogar, requiere Vendedor en ruta full time con experiencia en materiales de Construcción para cubrir reemplazo desde el 17/11 al 02/12 con posibilidades de extender Funciones: DISPONIBILIDAD PARA VISITAR TIENDA DE LAS CONDES Y SAN MIGUEL -Asesorar clientes.- Experiencia en Atención de Publico- Disponibilidad para trabajar en Ruta en diferentes tiendas-Apoyar en funciones solicitadas por el encargado de tienda.- Inicialmente por temporada posibilidad de ser contratado de manera indefinida según desempeño  Horario de Lunes a Viernes 9:00 a 18:00 hrs Renta Mensual: $400.000 Liquidos", "fecha": "15-11-2020 18:28:29", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promo - Vendedor en ruta tiendas de Materiales de Construcción/ Reemplazo (Las Condes-San Miguel)", "company": "TAWA CHILE SA", "description": "Importante empresa de productos para el hogar, requiere Vendedor en ruta full time con experiencia en materiales de Construcción para cubrir reemplazo desde el 17/11 al 02/12 con posibilidades de extender Funciones: DISPONIBILIDAD PARA VISITAR TIENDA DE LAS CONDES Y SAN MIGUEL -Asesorar clientes.- Experiencia en Atención de Publico- Disponibilidad para trabajar en Ruta en diferentes tiendas-Apoyar en funciones solicitadas por el encargado de tienda.- Inicialmente por temporada posibilidad de ser contratado de manera indefinida según desempeño  Horario de Lunes a Viernes 9:00 a 18:00 hrs Renta Mensual: $400.000 Liquidos", "fecha": "15-11-2020 18:28:41", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promo - Vendedor en ruta tiendas de Materiales de Construcción/ Copiapó", "company": "TAWA CHILE SA", "description": "Importante empresa de productos para el hogar, requiere Vendedor en ruta full time con experiencia en materiales de Construcción Funciones: -Asesorar clientes.- Experiencia en Atención de Publico- Disponibilidad para trabajar en Ruta en diferentes tiendas-Apoyar en funciones solicitadas por el encargado de tienda.- Inicialmente por temporada posibilidad de ser contratado de manera indefinida según desempeño  Horario de Martes a Sábado de 9:00 a 18:00 hrs. Renta: $400.000 Liquidos", "fecha": "15-11-2020 18:28:52", "location": "Copiapó, Región III, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotores Marca Deportiva /QUILICURA", "company": "TAWA CHILE SA", "description": "Importante empresa retail requiere contratar promotores para trabajar en sus dependencias.Funcion:Promover productos para la venta Realizar reposicion del producto.   Requisitos:Experiencia en el cargo (1 año mínimo ).Vivir en comunas que se encuentran en fase 3Jornada: Horario Mall 5x2Renta Líquida Diaria: $15.000", "fecha": "15-11-2020 18:29:04", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotor Full Time Tablets", "company": "Confidencial", "description": "Agencia de promotores busca en la  RM a promotor Full Time,  con experiencia de almenos 6 meses en promociones. Condiciones de la Oferta:Horarios Full Time de lunes a domingo 5x2Renta Liquida aprox. $550.000Punto de trabajo, tiendas de la RM", "fecha": "15-11-2020 18:29:15", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:29:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "15-11-2020 18:29:38", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:29:50", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS COLINA", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "15-11-2020 18:30:02", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "15-11-2020 18:30:13", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO   AYSEN", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:30:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO   VII  REGION", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "15-11-2020 18:30:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "TIL TIL - Electromecánico", "company": "Alternattiva", "description": "Importante empresa cementera, está en búsqueda de un Electromecánico para trabajar en sus dependencias en TIL TIL. (Plazo fijo). Objetivo del cargo Ejecutar las tareas de mantenimiento correctivo preventivo de mixer y de planta, a fin de contribuir a la disponibilidad de los equipos dentro de sus regímenes de producción en los tiempos y al menor costo posible, cumpliendo con las normativas vigentes.Funciones:Planificar los programas de mantención preventiva en SAP, recogiendo los requerimientos e información de las plantas y equipos para su correcto mantenimiento.Ejecutar el programa de mantenimiento preventivo y correctivo de los equipos y/o instalaciones.Ingresar el cumplimiento del programa de mantenimiento preventivo a SAP en los plazos oportunos, quedando reflejando el cumplimiento de los mismos en el reporte.Monitorear los costos unitarios de mantenimiento.Ejecutar labores de mantenimiento o reparaciones fuera de las instalaciones de la planta, a camiones mixer en obras o rutasRequisitos: Enseñanza Media completa.Experiencia de 3 años en cargos similares, en empresas manufactureras o en empresas con proceso productivo continúo.Conocimientos y estudios relacionados con mecánica y electricidad (Excluyente).  Condiciones laboralesRenta líquida: $ 600.000Horario: turnos rotativos 6x1: Turno A 7:00am a 15:00pm, turno B 15:00pm a 23:00pm, turno C 23:00pm a 7:00am.Lugar de trabajo: TIL TILContrato a Plazo Fijo.", "fecha": "15-11-2020 18:30:48", "location": "Tiltil, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería  Eléctrica y Electrónica"}, {"title": "RENGO - Operador Grúa Horquilla o Apilador Eléctrico", "company": "Alternattiva", "description": "Nos encontramos en la búsqueda de Operadores de Grúa o Apiladores para nuestro cliente del rubro industrial. A Plazo fijo en RengoObjetivo del Cargo: Transportar carga paletizada a través de grúa horquilla.Requisitos:-Contar con Licencia Tipo D. (Excluyente)-Experiencia de 2 años/-Contar con educación media completa y/o técnica.Condiciones Laborales:-          Horario de trabajo: 08:30 a 18:00 hrs lunes a viernes-          Contrato por empresa externa a plazo fijo.-          Renta líquida: 450.000-          Tiempo de Colación: 30 minutos.-          Ubicación de trabajo: Rengo", "fecha": "15-11-2020 18:31:00", "location": "Rengo, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Mecánico General - RENGO", "company": "Alternattiva", "description": "Nos encontramos en la búsqueda de Mecánico General para nuestro cliente del rubro industrial. A Plazo fijo en RengoRequisitos:- Técnico industrial, Mecánico- 2 años de experiencia en áreas relacionadas.- Certificado de autorización para trabajo en altura.- Habilidades Técnicas: Soldador, mecánico de banco industrial y metrología.Condiciones Laborales:-          Horario de trabajo: 08:30 a 18:00 hrs lunes a viernes-          Contrato por empresa externa a plazo fijo.-          Renta líquida: 550.000-          Ubicación de trabajo: Rengo", "fecha": "15-11-2020 18:31:12", "location": "Rengo, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Administradora Falabella Punta Arenas requiere Bodegueros navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:31:24", "location": "Punta Arenas, Región XII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Otros"}, {"title": "Despachador San Bernardo", "company": "Alternattiva", "description": "Importante empresa de fabricación de cemento y hormigón se encuentra en búsqueda de un Despachador para desempeñarse en su planta  ubicada en San Bernardo  por un proyecto a plazo fijo.Sus principales funciones será realizar la recepción de materias primas y despacho de producto final de la planta a fin de contribuir en la entrega de los productos en el momento indicado y de acuerdo a procedimientos vigentes. Requisitos: 1 año o más de experiencia en cargos similares en el área de despacho. Disponibilidad para trabajar con turnos rotativos. Horario:  turnos rotativos A B y C (00:00 a 8:00 - 08:00 a 16:00 - 16:00 a 00:00) Lugar de trabajo:San Bernardo", "fecha": "15-11-2020 18:31:36", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "TIL TIL - Despachador", "company": "Alternattiva", "description": "Importante empresa de fabricación de cemento y hormigón se encuentra en búsqueda de un Despachador para desempeñarse en su planta central ubicada en TIL TIL  por un proyecto a plazo fijo.Sus principales funciones será realizar la recepción de materias primas y despacho de producto final de la planta a fin de contribuir en la entrega de los productos en el momento indicado y de acuerdo a procedimientos vigentes. Requisitos: 1 año o más de experiencia en cargos similares en el área de despacho. Residir en Til til o sus alrededores. Disponibilidad para trabajar con turnos rotativos. Horario:  turnos rotativos A B y C (00:00 a 8:00 - 08:00 a 16:00 - 16:00 a 00:00) Renta líquida: $620.000Lugar de trabajo: Til Til", "fecha": "15-11-2020 18:31:47", "location": "Tiltil, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "MEJILLONES - Despachador", "company": "Alternattiva", "description": "Importante empresa de fabricación de cemento y hormigón se encuentra en búsqueda de un Despachador para desempeñarse en su planta central ubicada en Mejillones por un proyecto a plazo fijo.Sus principales funciones será realizar la recepción de materias primas y despacho de producto final de la planta a fin de contribuir en la entrega de los productos en el momento indicado y de acuerdo a procedimientos vigentes. Requisitos: 1 año o más de experiencia en cargos similares en el área de despacho. Residir en Mejillones o sus alrededores. Disponibilidad para trabajar con turnos rotativos. Horario:  turnos rotativos A B (4x4) Renta líquida: $700.000Lugar de trabajo Mejillones Antofagasta", "fecha": "15-11-2020 18:31:58", "location": "Mejillones, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "TIL TIL - AYUDANTE PAÑOL", "company": "Alternattiva", "description": "Importante empresa cementera, está en búsqueda de Ayudante Pañol  para trabajar en sus dependencias en TIL TIL. (Plazo fijo). Principales funciones:-       Responsable de la Administración de bodega de herramientas-       Controla el retiro y entrega de estas herramientas-       Lleva el registro de salidas y entradas de cada herramienta desde bodegaRequisitos: Enseñanza Media completa.Experiencia en cargos similares, en empresas manufactureras o en empresas con proceso productivo continúo.  Condiciones laboralesRenta acorde al mercadoHorario: Lunes a Viernes 08:00 a 17:30 horasLugar de trabajo: Til TilContrato a Plazo Fijo.", "fecha": "15-11-2020 18:32:09", "location": "Tiltil, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Electromecánico – Quilicura", "company": "Alternattiva", "description": "Importante empresa cementera, está en búsqueda de un Electromecánico para trabajar en sus dependencias en Quilicura. (Plazo fijo). Objetivo del cargo  Ejecutar las tareas de mantenimiento correctivo preventivo de mixer y de planta, a fin de contribuir a la disponibilidad de los equipos dentro de sus regímenes de producción en los tiempos y al menor costo posible, cumpliendo con las normativas vigentes. Funciones: Planificar los programas de mantención preventiva en SAP, recogiendo los requerimientos e información de las plantas y equipos para su correcto mantenimiento. Ejecutar el programa de mantenimiento preventivo y correctivo de los equipos y/o instalaciones. Ingresar el cumplimiento del programa de mantenimiento preventivo a SAP en los plazos oportunos, quedando reflejando el cumplimiento de los mismos en el reporte. Monitorear los costos unitarios de mantenimiento. Ejecutar labores de mantenimiento o reparaciones fuera de las instalaciones de la planta, a camiones mixer en obras o rutas.  Requisitos: Enseñanza Media completa.Experiencia de 3 año en cargos similares, en empresas manufactureras o en empresas con proceso productivo continúo.Conocimientos y estudios relacionados con mecánica y electricidad (Excluyente).  Condiciones laborales Renta líquida: $ 600.000 Horario: turnos rotativos 6x1: Turno A 7:00am a 15:00pm, turno B 15:00pm a 23:00pm, turno C 23:00pm a 7:00am.Lugar de trabajo: Quilicura Contrato a Plazo Fijo.", "fecha": "15-11-2020 18:32:21", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Administrativo Cuentas por Cobrar", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa multinacional del rubro industrial se encuentra en búsqueda de un Administrativo de Cobranzas quien prestará servicios en su casa matriz ubicada en la comuna de Las Condes (Metro Manquehue) Funciones: Entregar apoyo en la identificación de abonos en las cuentas corrientesAsistir en la contabilización de ingresos.Colaborar en la administración de cheques en cartera. Participar en la creación de clientes y bodegas en SAP.Prestar apoyo en la gestión de cobranza de clientes. Cooperar en el análisis de crédito de clientes. Contribuir en la emisión de los reportes del área. Apoyar en la validación de NC y facturas  Requisitos: Estudios idealmente en Administración o FinanzasExperiencia superior a 3 años en cargos similaresManejo de Excel y SAP  Condiciones contractuales: Horario: Art 22 Lugar de trabajo: Las Condes – Metro Manquehue Renta: $ 450.000 líquidosContrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:32:33", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Operador Sala de Control \t Nuestro cliente, importante empresa del rubro Cementero con presencia en", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Operador Sala de Control quien prestará servicios en la comuna de Quilicura Misión del CargoOperar y monitorear constantemente el correcto funcionamiento de cada uno de los equipos de la planta con el fin de mantener la operatividad de la planta velando por el cumplimiento de normas y procedimientos propios de la empresa. Funciones:  Realizar chequeos diarios a las partes críticas y equipos de planta con el fin de garantizar el correcto funcionamiento.Buscar muestras para envío a laboratorio apoyando en el análisis de estas Revisar Stock de materia prima ingresada Mantener en optimo estado las instalaciones de la planta y los equiposRealizar reportes y registros de actividad diaria a la subgerencia de operaciones·          Requisitos: Estudios Técnicos en  Electricidad, Electromecánica, Instrumentista Industrial o a finExperiencia superior a 3 años en cargos similares Condiciones contractuales: Horario: Turnos rotativos 6x1Renta: $1.100.000 aproximadamente Lugar de trabajo: QuilicuraContrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:32:45", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Programación de producción"}, {"title": "Operador de Maquinaria Pesada – Cargador Frontal / Licencia Clase D", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Operador de Maquinaria Pesada (Cargador Frontal)  quien prestará servicios en la comuna de Quilicura MisiónVelar permanentemente por mantener el stock de Clinker (producto) de acuerdo con el plan de producción y su correcto acopio dentro del área de trabajo, cuidando los activos de la organización, verificando en buen estado y calidad de los equipos. Funciones: Operar la maquina asignada de acuerdo a los estándares definidos por la empresaRealizar el chequeo diario de la maquinaria de acuerdo al plan de inspección, procurando mantener el óptimo estado e informar en caso de requerir de alguna mantención Asegurar la carga del Clinker (producto) en la tolva de recepción Verificar antes de cargar el producto que la zona este libre de contaminación o suciedad que afecte el producto. Requisitos: Enseñanza Media CompletaExperiencia superior a 3 años en cargos similares Licencia Clase D / ExcluyenteCondiciones contractuales:  Horario: Turnos Rotativos 6x1  Lugar de trabajo: QuilicuraRenta: $820.000 líquidos aproximadoContrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:32:56", "location": "San Antonio, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Operador de Maquinaria Pesada – Cargador Frontal / Licencia Clase D", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Operador de Maquinaria Pesada (Cargador Frontal)  quien prestará servicios en la comuna de San Antonio MisiónVelar permanentemente por mantener el stock de Clinker (producto) de acuerdo con el plan de producción y su correcto acopio dentro del área de trabajo, cuidando los activos de la organización, verificando en buen estado y calidad de los equipos. Funciones: Operar la maquina asignada de acuerdo a los estándares definidos por la empresaRealizar el chequeo diario de la maquinaria de acuerdo al plan de inspección, procurando mantener el óptimo estado e informar en caso de requerir de alguna mantención Asegurar la carga del Clinker (producto) en la tolva de recepción Verificar antes de cargar el producto que la zona este libre de contaminación o suciedad que afecte el producto. Requisitos: Enseñanza Media CompletaExperiencia superior a 3 años en cargos similares Licencia Clase D / ExcluyenteCondiciones contractuales:  Horario: Turnos Rotativos 6x1  Lugar de trabajo: San AntonioRenta: $820.000 líquidos aproximadoContrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:33:08", "location": "San Antonio, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "CONDUCTOR PROFESIONAL  A4-A5 /LAMPA", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa de Servicios de Bombas de Concreto ubicada en la localidad de Lampa, se encuentra en búsqueda de Conductores Profesionales con licencia  A4 y A5 para trabajar por periodo a plazo fijo, por proyecto de 6 meses.   Requisitos:  Licencia de conducir profesional Clase A4 o A5 (Excluyente).  Experiencia en manejo de Camiones Mixer (Betoneros).  Experiencia de 4 años en manejo de Camiones sobre 20 Toneladas (ya sea en Transporte de Carga, Operadores de Camiones grúa, Camiones Tolva, etc.)  Se requiere Hoja de vida del conductor Residencia en Santiago.  Disponibilidad para trabajar de lunes a sábado.   Condiciones:Horario de Lunes a sábado con Art. 22. Lugar de trabajo  Región Metropolitana – Lampa. Contrato en primera instancia por empresa externa durante 6 meses, luego realies posibilidades de internalización en la compañía", "fecha": "15-11-2020 18:33:20", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Transporte"}, {"title": "Electromecánico - Eléctrico / Til Til", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de Eléctricos – Mecánicos o Electromecánicos, para prestar servicios en sus dependencias ubicadas en Til Til Misión del CargoEjecutar las tareas de mantenimiento correctivo y preventivo de Camiones Hormigoneros Mixer y en menos escala, de los equipos de la planta con el fin de contribuir en la operatividad y disponibilidad de estos, cumpliendo con las normativas de la empresa. Funciones: Planificar programas de mantención preventiva en SAP recogiendo la información de las diversas plantas Ejecutar el programa de mantenimiento preventivo y correctivo en equipos e instalacionesMonitoreas los costos del mantenimiento Efectuar labores de mantenimiento fuera de la planta, a camiones detenidos en obras o en ruta. Requisitos: Estudios Técnicos en Mecánica, Electromecánica o ElectricidadExperiencia superior de al menos 2 años en cargos similaresManejo intermedio de Herramientas Office y SAP Condiciones contractuales:  Horario: Turnos Rotativos 6x1  Renta: $680.000 aproximadamente Lugar de trabajo: (Por definir) Contrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:33:31", "location": "Tiltil, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"title": "Electromecánico - Eléctrico / Quilicura", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de Eléctricos – Mecánicos o Electromecánicos, para prestar servicios en sus dependencias ubicadas en Quilicura Misión del CargoEjecutar las tareas de mantenimiento correctivo y preventivo de Camiones Hormigoneros Mixer y en menos escala, de los equipos de la planta con el fin de contribuir en la operatividad y disponibilidad de estos, cumpliendo con las normativas de la empresa. Funciones: Planificar programas de mantención preventiva en SAP recogiendo la información de las diversas plantas Ejecutar el programa de mantenimiento preventivo y correctivo en equipos e instalacionesMonitoreas los costos del mantenimiento Efectuar labores de mantenimiento fuera de la planta, a camiones detenidos en obras o en ruta. Requisitos: Estudios Técnicos en Mecánica, Electromecánica o ElectricidadExperiencia superior de al menos 2 años en cargos similaresManejo intermedio de Herramientas Office y SAP Condiciones contractuales:  Horario: Turnos Rotativos 6x1  Renta: $680.000 aproximadamente Lugar de trabajo: (Por definir) Contrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:33:43", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"title": "Despachador de Hormigón - Mejillones", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Despachador de Hormigón  quien prestará servicios en sus dependencias de Mejillones        Misión del CargoOrganizar el despacho de hormigón según los requerimientos de los clientes, asignando transportes a cada uno de los pedidos a despachar, siendo responsable de la distribución, calidad de servicio y cumplimiento de normativas. Funciones: Asegurar el cumplimiento de la programación de despachos diariosAdministrar la utilización de camiones, movilizando equipamiento entre plantas de ser necesarioMonitorear los sistemas de Control y Seguimiento de camiones Comunicarse constantemente con plantas y operadores mixer Requisitos:  Estudios idealmente Medios o Superiores  en Administración o Logística / no excluyente  Experiencia superior a 3 años en cargos similaresManejo intermedio de Herramientas OfficeConocimiento en plataformas de monitoreo GPS /no excluyente Condiciones contractuales:  Horario: Turnos Rotativos de Lunes a Viernes (mañana y tarde/sin turnos de noche) Sábados de 08:00 a 14:00Renta: $600.000 aproximadamenteLugar de trabajo: (Por definir) Contrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:33:54", "location": "Mejillones, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Despachador de Hormigón - Til Til", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Despachador de Hormigón  quien prestará servicios en sus dependencias de Til Til                  Misión del CargoOrganizar el despacho de hormigón según los requerimientos de los clientes, asignando transportes a cada uno de los pedidos a despachar, siendo responsable de la distribución, calidad de servicio y cumplimiento de normativas. Funciones: Asegurar el cumplimiento de la programación de despachos diariosAdministrar la utilización de camiones, movilizando equipamiento entre plantas de ser necesarioMonitorear los sistemas de Control y Seguimiento de camiones Comunicarse constantemente con plantas y operadores mixer Requisitos:  Estudios idealmente Medios o Superiores  en Administración o Logística / no excluyente  Experiencia superior a 3 años en cargos similaresManejo intermedio de Herramientas OfficeConocimiento en plataformas de monitoreo GPS /no excluyente Condiciones contractuales:  Horario: Turnos Rotativos de Lunes a Viernes (mañana y tarde/sin turnos de noche) Sábados de 08:00 a 14:00Renta: $600.000 aproximadamenteLugar de trabajo: (Por definir) Contrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:34:06", "location": "Tiltil, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Despachador de Hormigón - Macul", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Despachador de Hormigón  quien prestará servicios en sus dependencias de Macul                   Misión del CargoOrganizar el despacho de hormigón según los requerimientos de los clientes, asignando transportes a cada uno de los pedidos a despachar, siendo responsable de la distribución, calidad de servicio y cumplimiento de normativas. Funciones: Asegurar el cumplimiento de la programación de despachos diariosAdministrar la utilización de camiones, movilizando equipamiento entre plantas de ser necesarioMonitorear los sistemas de Control y Seguimiento de camiones Comunicarse constantemente con plantas y operadores mixer Requisitos:  Estudios idealmente Medios o Superiores  en Administración o Logística / no excluyente  Experiencia superior a 3 años en cargos similaresManejo intermedio de Herramientas OfficeConocimiento en plataformas de monitoreo GPS /no excluyente Condiciones contractuales:  Horario: Turnos Rotativos de Lunes a Viernes (mañana y tarde/sin turnos de noche) Sábados de 08:00 a 14:00Renta: $600.000 aproximadamenteLugar de trabajo: (Por definir) Contrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:34:18", "location": "Macul, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Guardia de Seguridad - La Calera", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidos Requisitos:- Experiencia de 6 meses como mínimo en el cargo (excluyente)- Motivación  y proactividad- Curso OS-10 (vigente o vencido)- Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:34:29", "location": "Calera, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Despachador de Hormigón - San Bernardo", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Despachador de Hormigón  quien prestará servicios en sus dependencias de San Bernardo.                      Misión del CargoOrganizar el despacho de hormigón según los requerimientos de los clientes, asignando transportes a cada uno de los pedidos a despachar, siendo responsable de la distribución, calidad de servicio y cumplimiento de normativas. Funciones: Asegurar el cumplimiento de la programación de despachos diariosAdministrar la utilización de camiones, movilizando equipamiento entre plantas de ser necesarioMonitorear los sistemas de Control y Seguimiento de camiones Comunicarse constantemente con plantas y operadores mixer Requisitos:  Estudios idealmente Medios o Superiores  en Administración o Logística / no excluyente  Experiencia superior a 3 años en cargos similaresManejo intermedio de Herramientas OfficeConocimiento en plataformas de monitoreo GPS /no excluyente Condiciones contractuales:  Horario: Turnos Rotativos de Lunes a Viernes (mañana y tarde/sin turnos de noche) Sábados de 08:00 a 14:00Renta: $600.000 aproximadamenteLugar de trabajo: (Por definir) Contrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:34:41", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Ayudante Operador / Terminal San Antonio", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Ayudante Operador  quien prestará servicios en el terminal de San Antonio de Cementos Bicentenario del Grupo Polpaico. Misión del CargoOperar y monitorear constantemente el correcto funcionamiento de los equipo de la planta terminal, manteniendo la operatividad en base a los procedimientos de la compañía. Funciones: Realizar chequeos diarios a los equipos del terminal Revisar stock de materia prima Mantener la limpieza y mantenimiento de la zona de trabajo, lo equipos y la planta Apoyar a mantenimiento en el proceso de lubricación de equipos Informar y reportar a mantenimiento sobre fallas o anomalías en los equiposLlevar un catastro del gasto energético en la planta Requisitos:  Técnico Nivel medio en Mecánica – Electricidad o ElectromecánicaExperiencia superior a 1 año en cargos similares Condiciones contractuales:  Horario: Turnos Rotativos 6x1Lugar de trabajo: San Antonio – Avenida AngamosContrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:34:53", "location": "San Antonio, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Vendedor en terreno para servicios de telecomunicaciones Hogar! Distintas comunas de Santiago", "company": "ECRGROUP", "description": "Importante empresa de telecomunicaciones con presencia internacional, se encuentra en búsqueda de  vendedores en terreno, con orientación comercial, altamente enfocados al cumplimiento de metas, y dinámicos, para formar parte de su equipo de ventas productos  hogar en distintas comunas de Santago. REQUISITOS:- Enseñanza media completa- Experiencia al menos 6 meses en venta en terreno.- Extranjeros con residencia temporal o definitiva.- Disponibilidad para trabajar en jornada de 45 hrs. semanales de lunes a viernes de 10:00 a 19:00 hrs. y sábados de 11:00 a 16:00 horas.  RENTA PROMEDIO: $750.000.-  sin tope Sueldo base de 370.000+ bono de cumplimiento (150.000)+ comisiones SIN TOPE. Beneficios- Estabilidad laboral- Seguros de salud complementario.- Convenios con empresas de diversos rubros como farmacias, gimnasio, entre otras. Se entrega uniforme, credencial y huellero digital para las ventas.", "fecha": "15-11-2020 18:35:04", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Vendedor en terreno planes de telefonía móvil para empresa de telecomunicaciones/Rancagua", "company": "ECRGROUP", "description": "Importante empresa de telecomunicaciones con presencia internacional, se encuentra en búsqueda de  vendedores en terreno, con orientación comercial, altamente enfocados al cumplimiento de metas, y dinámicos, para formar parte de su equipo de ventas de planes de telefonía móvil. REQUISITOS:- Enseñanza media completa- Experiencia al menos 6 meses en venta en terreno.- Extranjeros con residencia temporal o definitiva.- Disponibilidad para trabajar bajo articulo 22.  RENTA PROMEDIO: $750.000.-  sin tope Sueldo base de 370.000+ bono de cumplimiento (150.000)+ comisiones SIN TOPE. Beneficios- Estabilidad laboral- Seguros de salud complementario.- Convenios con empresas de diversos rubros como farmacias, gimnasio, entre otras. Se entrega uniforme, credencial y huellero digital para las ventas.", "fecha": "15-11-2020 18:35:16", "location": "Rancagua, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Vendedor en terreno planes de telefonía móvil para empresa de telecomunicaciones/Valparaíso", "company": "ECRGROUP", "description": "Importante empresa de telecomunicaciones con presencia internacional, se encuentra en búsqueda de  vendedores en terreno, con orientación comercial, altamente enfocados al cumplimiento de metas, y dinámicos, para formar parte de su equipo de ventas de planes de telefonía móvil. REQUISITOS:- Enseñanza media completa- Experiencia al menos 6 meses en venta en terreno.- Extranjeros con residencia temporal o definitiva.- Disponibilidad para trabajar bajo articulo 22.  RENTA PROMEDIO: $750.000.-  sin tope Sueldo base de 370.000+ bono de cumplimiento (150.000)+ comisiones SIN TOPE. Beneficios- Estabilidad laboral- Seguros de salud complementario.- Convenios con empresas de diversos rubros como farmacias, gimnasio, entre otras. Se entrega uniforme, credencial y huellero digital para las ventas.", "fecha": "15-11-2020 18:35:27", "location": "Valparaíso, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutivo de Servicio Al Cliente", "company": "Alternattiva", "description": "Nuestro cliente, importante empresa del rubro Cementero con presencia en diversas regiones de nuestro país, se encuentra en búsqueda de un Ejecutivo de Servicio Al Cliente quien prestará servicios en la localidad de Santiago, pudiendo desempeñarse en la comuna de Macul o Las Condes.   Funciones:  Gestión de los perdidos de ventaContacto directo con clientesGestión de programaciones, reprogramaciones o devolucionesAtención TelefónicaApoyo en la generación de notas de crédito Gestión administrativa en portal de la empresa  Requisitos:  Estudios idealmente en Administración o Finanzas / no excluyenteExperiencia superior a 3 años en cargos similaresManejo intermedio de Herramientas Office  Condiciones contractuales:  Horario: Lunes a Viernes de 08:00 a 18:00 / Se podría trabajar de manera muy eventual algún sábado al mes de 09:00 a 13:00 Lugar de trabajo: Las Condes o Macul (Por definir) Contrato Inicialmente a plazo fijo por empresa externa con posibilidad de internalización", "fecha": "15-11-2020 18:35:39", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Reponedor rutero para reconocida marca de retail, lunes a viernes//Los Andes", "company": "ECRGROUP", "description": "Reconocida marca de retail con presencia internacional, se encuentra e búsqueda de un “Reponedor Rutero” para proyecto de 6 meses, con opción de pasar a indefinido.Las rutas son entregadas de manera semanal, o diaria, abarcando los puntos de venta establecidos en los mall de Los Andes y San Felipe. Las funciones del cargo son:1.- Limpiar, ordenar y revisar diariamente la exhibición y stock entregado  de productos en tiendas asignadas según ruta de trabajo semanal.2.- Reponer productos faltantes en exhibidores, trasladando éstos desde bodegas de tiendas al punto de exhibición y viceversa.3.- Contactar y procurar una comunicación constante y fluida con el Jefe de Sección de cada tienda.4.- Gestionar el cambio de productos defectuosos y devolución de exhibidores.5.- Apoyar en inventarios nocturnos y diurnos, así como también del montaje de nuevos corner o salas de venta de los diferentes clientes.6.-  Entregar sugeridos y ajustes de stock en cada local.7.- Revisión de productos en devolución en las distintas bodegas de logística inversa de clientes.8- Recepción de mercadería y muebles despachados a locales para posterior reposición o montaje en el punto.9.-Apoyar en el orden e inventario de exhibidores almacenados en nuestras bodegas.El horario corresponde a  45 horas semanales de lunes a viernes, bajo el artículo 22.Los requisitos del cargo son:- Experiencia de al menos 1 año, comprobables desempeñado el cargo como reponedor rutero.- 4to medio rendido.- Idealmente contar con vehículo.- Contar con estado físico que permita realizar las funciones de reposición, y traslado de una tienda a otra.Se entrega uniforme de la empresa.Los pasajes o combustible es rendible.La renta líquida es de 450.000.-", "fecha": "15-11-2020 18:35:52", "location": "Los Andes, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Reponedor rutero para reconocida marca de retail, lunes a viernes// Rancagua", "company": "ECRGROUP", "description": "Reconocida marca de retail con presencia internacional, se encuentra e búsqueda de un “Reponedor Rutero” para proyecto de 6 meses, con opción de pasar a indefinido.Las rutas son entregadas de manera semanal, o diaria, abarcando los puntos de venta establecidos en los mall de Rancagua. Las funciones del cargo son:1.- Limpiar, ordenar y revisar diariamente la exhibición y stock entregado  de productos en tiendas asignadas según ruta de trabajo semanal.2.- Reponer productos faltantes en exhibidores, trasladando éstos desde bodegas de tiendas al punto de exhibición y viceversa.3.- Contactar y procurar una comunicación constante y fluida con el Jefe de Sección de cada tienda.4.- Gestionar el cambio de productos defectuosos y devolución de exhibidores.5.- Apoyar en inventarios nocturnos y diurnos, así como también del montaje de nuevos corner o salas de venta de los diferentes clientes.6.-  Entregar sugeridos y ajustes de stock en cada local.7.- Revisión de productos en devolución en las distintas bodegas de logística inversa de clientes.8- Recepción de mercadería y muebles despachados a locales para posterior reposición o montaje en el punto.9.-Apoyar en el orden e inventario de exhibidores almacenados en nuestras bodegas.El horario corresponde a  45 horas semanales de lunes a viernes, bajo el artículo 22.Los requisitos del cargo son:- Experiencia de al menos 1 año, comprobables desempeñado el cargo como reponedor rutero.- 4to medio rendido.- Idealmente contar con vehículo.- Contar con estado físico que permita realizar las funciones de reposición, y traslado de una tienda a otra.Se entrega uniforme de la empresa.Los pasajes o combustible es rendible.La renta líquida es de 450.000.-", "fecha": "15-11-2020 18:36:03", "location": "Rancagua, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Reponedor rutero para reconocida marca de retail, lunes a viernes/Viña del Mar, Valparaíso, Quilpué", "company": "ECRGROUP", "description": "Reconocida marca de retail con presencia internacional, se encuentra e búsqueda de un “Reponedor Rutero” para proyecto de 6 meses, con opción de pasar a indefinido.Las rutas son entregadas de manera semanal, o diaria, abarcando los puntos de venta establecidos en los mall de  Viña del Mar, Valparaíso y Quilpué. Las funciones del cargo son:1.- Limpiar, ordenar y revisar diariamente la exhibición y stock entregado  de productos en tiendas asignadas según ruta de trabajo semanal.2.- Reponer productos faltantes en exhibidores, trasladando éstos desde bodegas de tiendas al punto de exhibición y viceversa.3.- Contactar y procurar una comunicación constante y fluida con el Jefe de Sección de cada tienda.4.- Gestionar el cambio de productos defectuosos y devolución de exhibidores.5.- Apoyar en inventarios nocturnos y diurnos, así como también del montaje de nuevos corner o salas de venta de los diferentes clientes.6.-  Entregar sugeridos y ajustes de stock en cada local.7.- Revisión de productos en devolución en las distintas bodegas de logística inversa de clientes.8- Recepción de mercadería y muebles despachados a locales para posterior reposición o montaje en el punto.9.-Apoyar en el orden e inventario de exhibidores almacenados en nuestras bodegas.El horario corresponde a  45 horas semanales de lunes a viernes, bajo el artículo 22.Los requisitos del cargo son:- Experiencia de al menos 1 año, comprobables desempeñado el cargo como reponedor rutero.- 4to medio rendido.- Idealmente contar con vehículo.- Contar con estado físico que permita realizar las funciones de reposición, y traslado de una tienda a otra.Se entrega uniforme de la empresa.Los pasajes o combustible es rendible.La renta líquida es de 450.000.-", "fecha": "15-11-2020 18:36:15", "location": "Valparaíso, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Reponedor rutero para reconocida marca de retail, lunes a viernes", "company": "ECRGROUP", "description": "Reconocida marca de retail con presencia internacional, se encuentra e búsqueda de un “Reponedor Rutero” para proyecto de 6 meses, con opción de pasar a indefinido.Las rutas son entregadas de manera semanal, o diaria, abarcando los puntos de venta establecidos en los mall de la Región Metropolitana. Las funciones del cargo son:1.- Limpiar, ordenar y revisar diariamente la exhibición y stock entregado  de productos en tiendas asignadas según ruta de trabajo semanal.2.- Reponer productos faltantes en exhibidores, trasladando éstos desde bodegas de tiendas al punto de exhibición y viceversa.3.- Contactar y procurar una comunicación constante y fluida con el Jefe de Sección de cada tienda.4.- Gestionar el cambio de productos defectuosos y devolución de exhibidores.5.- Apoyar en inventarios nocturnos y diurnos, así como también del montaje de nuevos corner o salas de venta de los diferentes clientes.6.-  Entregar sugeridos y ajustes de stock en cada local.7.- Revisión de productos en devolución en las distintas bodegas de logística inversa de clientes.8- Recepción de mercadería y muebles despachados a locales para posterior reposición o montaje en el punto.9.-Apoyar en el orden e inventario de exhibidores almacenados en nuestras bodegas.El horario corresponde a  45 horas semanales de lunes a viernes, bajo el artículo 22.Los requisitos del cargo son:- Experiencia de al menos 1 año, comprobables desempeñado el cargo como reponedor rutero.- 4to medio rendido.- Idealmente contar con vehículo.- Contar con estado físico que permita realizar las funciones de reposición, y traslado de una tienda a otra.Se entrega uniforme de la empresa.Los pasajes o combustible es rendible.La renta líquida es de 450.000.-", "fecha": "15-11-2020 18:36:28", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Ejecutivo/a Comercial Factoring Antofagasta", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DE SERVICIOS FINANCIEROS dedicada a ofrecer soluciones de financiamiento a Pymes y Grandes Empresas, busca incorporar a un EJECUTIVO COMERCIAL FACTORING para SUCURSAL ANTOFAGASTA, quién tendrá el objetivo de atraer nuevos negocios para asegurar y aumentar las colocaciones, con el fin de mantener y mejorar las utilidades de la Compañía. El cargo reporta al Agente de Sucursal.Principales Responsabilidades:- Atraer e Incorporar nuevos negocios/clientes que requieran de una solución factoring.- Mantener y aumentar la satisfacción del cliente, logrando fidelidad de la cartera.- Gestionar adecuada y correctamente el curso del negocio: (Evaluación del cliente, Documentación, Cierre de venta, Seguimiento etc.)- Apoyar en la gestión de cobranza de clientes morosos.Renta Base Líquida: - $990.000 + comisiones que pueden llegar a $ 1.800.000 líquidos o más, dependiendo de la colocación de c/u.La búsqueda está orientada a profesionales íntegros, con actitud positiva y disposición a entregar el mejor servicio. Autonomía, orientación a los resultados, trabajo en equipo y excelentes habilidades interpersonales son las cualidades que definen nuestra forma de trabajar. ¡Si eres tú nuestro candidato, te invitamos a postular y vivir la experiencia de ser uno de nosotros!Nuestro Candidato Ideal:-Estudios técnicos/profesionales (Ing. Comercial, Ing. en Ejecución en Finanzas, Contador Auditor, Técnico Financiero o carreras afines a las finanzas)-Experiencia en factoring o servicios financieros-Buen manejo computacional-Conocimiento de la plaza-Contar con vehículo propio-Disponibilidad para trabajar en terrenoUbicación: Provincia de Antofagasta, II RegiónHorario Laboral: Lunes a Jueves de 8:30 a 18:30hrs. Viernes de 8:30 a 15:30 hrs. (Viernes modalidad Teletrabajo)Beneficios:- Celular- Ticket restaurante de $3.500 diarios.- Seguro complementario de salud y vida, sin costo para el trabajador. - Aguinaldo de septiembre y fin de año.- Día de cumpleaños salida a las 12:00 hrs.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.Para postular a la oferta solo necesitas:1.- Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas2.- Revisar tu e-mailSi quedas seleccionado, te contactaremos para que continúes en la siguiente etapa del proceso.¡Éxito en tu Postulación!", "fecha": "15-11-2020 18:36:39", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "Ejecutivo/a Comercial Factoring Chillán", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DE SERVICIOS FINANCIEROS dedicada a ofrecer soluciones de financiamiento a Pymes y Grandes Empresas, busca incorporar a un EJECUTIVO COMERCIAL FACTORING para SUCURSAL CHILLÁN, quién tendrá el objetivo de atraer nuevos negocios para asegurar y aumentar las colocaciones, con el fin de mantener y mejorar las utilidades de la Compañía. El cargo reporta al Agente de Sucursal.Principales Responsabilidades:- Atraer e Incorporar nuevos negocios/clientes que requieran de una solución factoring.- Mantener y aumentar la satisfacción del cliente, logrando fidelidad de la cartera.- Gestionar adecuada y correctamente el curso del negocio: (Evaluación del cliente, Documentación, Cierre de venta, Seguimiento etc.)- Apoyar en la gestión de cobranza de clientes morosos.Renta Base Líquida: - $990.000 + comisiones que pueden llegar a $ 1.800.000 líquidos o más, dependiendo de la colocación de c/u.La búsqueda está orientada a profesionales íntegros, con actitud positiva y disposición a entregar el mejor servicio. Autonomía, orientación a los resultados, trabajo en equipo y excelentes habilidades interpersonales son las cualidades que definen nuestra forma de trabajar. ¡Si eres tú nuestro candidato, te invitamos a postular y vivir la experiencia de ser uno de nosotros!Nuestro Candidato Ideal:-Estudios técnicos/profesionales (Ing. Comercial, Ing. en Ejecución en Finanzas, Contador Auditor, Técnico Financiero o carreras afines a las finanzas)-Experiencia en factoring o servicios financieros-Buen manejo computacional-Conocimiento de la plaza-Contar con vehículo propio-Disponibilidad para trabajar en terrenoUbicación: Provincia de Antofagasta, II RegiónHorario Laboral: Lunes a Jueves de 8:30 a 18:30hrs. Viernes de 8:30 a 15:30 hrs. (Viernes modalidad Teletrabajo)Beneficios:- Celular- Ticket restaurante de $3.500 diarios.- Seguro complementario de salud y vida, sin costo para el trabajador. - Aguinaldo de septiembre y fin de año.- Día de cumpleaños salida a las 12:00 hrs.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.Para postular a la oferta solo necesitas:1.- Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas2.- Revisar tu e-mailSi quedas seleccionado, te contactaremos para que continúes en la siguiente etapa del proceso.¡Éxito en tu Postulación!", "fecha": "15-11-2020 18:36:51", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "Ejecutivo/a Comercial Factoring Los Ángeles", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DE SERVICIOS FINANCIEROS dedicada a ofrecer soluciones de financiamiento a Pymes y Grandes Empresas, busca incorporar a un EJECUTIVO COMERCIAL FACTORING para SUCURSAL LOS ÁNGELES, quién tendrá el objetivo de atraer nuevos negocios para asegurar y aumentar las colocaciones, con el fin de mantener y mejorar las utilidades de la Compañía. El cargo reporta al Agente de Sucursal.Principales Responsabilidades:- Atraer e Incorporar nuevos negocios/clientes que requieran de una solución factoring.- Mantener y aumentar la satisfacción del cliente, logrando fidelidad de la cartera.- Gestionar adecuada y correctamente el curso del negocio: (Evaluación del cliente, Documentación, Cierre de venta, Seguimiento etc.)- Apoyar en la gestión de cobranza de clientes morosos.Renta Base Líquida: - $990.000 + comisiones que pueden llegar a $ 1.800.000 líquidos o más, dependiendo de la colocación de c/u.La búsqueda está orientada a profesionales íntegros, con actitud positiva y disposición a entregar el mejor servicio. Autonomía, orientación a los resultados, trabajo en equipo y excelentes habilidades interpersonales son las cualidades que definen nuestra forma de trabajar. ¡Si eres tú nuestro candidato, te invitamos a postular y vivir la experiencia de ser uno de nosotros!Nuestro Candidato Ideal:-Estudios técnicos/profesionales (Ing. Comercial, Ing. en Ejecución en Finanzas, Contador Auditor, Técnico Financiero o carreras afines a las finanzas)-Experiencia en factoring o servicios financieros-Buen manejo computacional-Conocimiento de la plaza-Contar con vehículo propio-Disponibilidad para trabajar en terrenoUbicación: Los Ángeles, VIII RegiónHorario Laboral: Lunes a Jueves de 8:30 a 18:30hrs. Viernes de 8:30 a 15:30 hrs. (Viernes modalidad Teletrabajo)Beneficios:- Celular- Ticket restaurante de $3.500 diarios.- Seguro complementario de salud y vida, sin costo para el trabajador. - Aguinaldo de septiembre y fin de año.- Día de cumpleaños salida a las 12:00 hrs.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.Para postular a la oferta solo necesitas:1.- Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas2.- Revisar tu e-mailSi quedas seleccionado, te contactaremos para que continúes en la siguiente etapa del proceso.¡Éxito en tu Postulación!", "fecha": "15-11-2020 18:37:02", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "Ejecutivo/a Comercial Factoring Valdivia", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DE SERVICIOS FINANCIEROS dedicada a ofrecer soluciones de financiamiento a Pymes y Grandes Empresas, busca incorporar a un EJECUTIVO COMERCIAL FACTORING para SUCURSAL VALDIVIA, quién tendrá el objetivo de atraer nuevos negocios para asegurar y aumentar las colocaciones, con el fin de mantener y mejorar las utilidades de la Compañía. El cargo reporta al Agente de Sucursal.Principales Responsabilidades:- Atraer e Incorporar nuevos negocios/clientes que requieran de una solución factoring.- Mantener y aumentar la satisfacción del cliente, logrando fidelidad de la cartera.- Gestionar adecuada y correctamente el curso del negocio: (Evaluación del cliente, Documentación, Cierre de venta, Seguimiento etc.)- Apoyar en la gestión de cobranza de clientes morosos.Renta Base Líquida: - $990.000 + comisiones que pueden llegar a $ 1.800.000 líquidos o más, dependiendo de la colocación de c/u.La búsqueda está orientada a profesionales íntegros, con actitud positiva y disposición a entregar el mejor servicio. Autonomía, orientación a los resultados, trabajo en equipo y excelentes habilidades interpersonales son las cualidades que definen nuestra forma de trabajar. ¡Si eres tú nuestro candidato, te invitamos a postular y vivir la experiencia de ser uno de nosotros!Nuestro Candidato Ideal:-Estudios técnicos/profesionales (Ing. Comercial, Ing. en Ejecución en Finanzas, Contador Auditor, Técnico Financiero o carreras afines a las finanzas)-Experiencia en factoring o servicios financieros-Buen manejo computacional-Conocimiento de la plaza-Contar con vehículo propio-Disponibilidad para trabajar en terrenoUbicación: Valdivia, XIV RegiónHorario Laboral: Lunes a Jueves de 8:30 a 18:30hrs. Viernes de 8:30 a 15:30 hrs. (Viernes modalidad Teletrabajo)Beneficios:- Celular- Ticket restaurante de $3.500 diarios.- Seguro complementario de salud y vida, sin costo para el trabajador. - Aguinaldo de septiembre y fin de año.- Día de cumpleaños salida a las 12:00 hrs.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.Para postular a la oferta solo necesitas:1.- Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas2.- Revisar tu e-mailSi quedas seleccionado, te contactaremos para que continúes en la siguiente etapa del proceso.¡Éxito en tu Postulación!", "fecha": "15-11-2020 18:37:14", "location": "Valdivia, Región XIV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "Técnico de Mantenimiento - Santiago", "company": "SECURITAS S.A", "description": "Securitas llega a nuestro país el año 2008 a través de un plan de adquisiciones que incorporó a empresas líderes del mercado nacional de seguridad privada; hoy lideramos el mercado buscando día a día ofrecer soluciones de seguridad con tecnología de vanguardia, poniendo foco en la especialización y la capacitación de los cerca deGuardias de Seguridad presentes a lo largo de Chile. Constantemente nos encontramos buscando personas para hacer crecer nuestros equipos. En esta oportunidad estamos reclutando para desempeñar el cargo Técnico de Mantenimiento. El objetivo del cargo es ejecutar en terreno los mantenimientos preventivos, correctivos y servicios técnicos a los sistemas de seguridad electrónica contratados por el cliente. Teniendo la capacidad de resolver la mayor cantidad de requerimientos en el menor tiempo posible. Principales Funciones:Planificar y ejecutar en terreno los trabajos de mantenimiento en dependencias del cliente.Analizar, diagnosticar y solucionar los problemas detectados en terreno en los sistemas de seguridad contratados por los clientes.Proponer  mejoras en los sistemas.Preparación de informes técnicos.Requisitos:Titulado de: Técnico Superior en electricidad y electrónica. Técnico Superior en Telecomunicaciones. Técnico en Mantención Industrial, Técnico en electricidad y electrónica, y carreras afInes.Sólidos conocimientos en electrónica, telecomunicaciones, computación e informática.Trabajo en equipoOrientación de servicio al cliente.Licencia de Conducir Clase B Beneficios:Renta líquida $ 750000Seguro de vida.Seguro de salud complementario.Cursos y capacitaciones.", "fecha": "15-11-2020 18:37:25", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologia / Sistemas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas  MELIPILLA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "15-11-2020 18:37:37", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutivo/a Comercial Factoring Rancagua", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DE SERVICIOS FINANCIEROS dedicada a ofrecer soluciones de financiamiento a Pymes y Grandes Empresas, busca incorporar a un EJECUTIVO COMERCIAL FACTORING para SUCURSAL RANCAGUA, quién tendrá el objetivo de atraer nuevos negocios para asegurar y aumentar las colocaciones, con el fin de mantener y mejorar las utilidades de la Compañía. El cargo reporta al Agente de Sucursal.Principales Responsabilidades:- Atraer e Incorporar nuevos negocios/clientes que requieran de una solución factoring.- Mantener y aumentar la satisfacción del cliente, logrando fidelidad de la cartera.- Gestionar adecuada y correctamente el curso del negocio: (Evaluación del cliente, Documentación, Cierre de venta, Seguimiento etc.)- Apoyar en la gestión de cobranza de clientes morosos.Renta Base Líquida: - $990.000 + comisiones que pueden llegar a $ 1.800.000 líquidos o más, dependiendo de la colocación de c/u.La búsqueda está orientada a profesionales íntegros, con actitud positiva y disposición a entregar el mejor servicio. Autonomía, orientación a los resultados, trabajo en equipo y excelentes habilidades interpersonales son las cualidades que definen nuestra forma de trabajar. ¡Si eres tú nuestro candidato, te invitamos a postular y vivir la experiencia de ser uno de nosotros!Nuestro Candidato Ideal:-Estudios técnicos/profesionales (Ing. Comercial, Ing. en Ejecución en Finanzas, Contador Auditor, Técnico Financiero o carreras afines a las finanzas)-Experiencia en factoring o servicios financieros-Buen manejo computacional-Conocimiento de la plaza-Contar con vehículo propio-Disponibilidad para trabajar en terrenoUbicación: Rancagua, VI RegiónHorario Laboral: Lunes a Jueves de 8:30 a 18:30hrs. Viernes de 8:30 a 15:30 hrs. (Viernes modalidad Teletrabajo)Beneficios:- Celular- Ticket restaurante de $3.500 diarios.- Seguro complementario de salud y vida, sin costo para el trabajador. - Aguinaldo de septiembre y fin de año.- Día de cumpleaños salida a las 12:00 hrs.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.Para postular a la oferta solo necesitas:1.- Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas2.- Revisar tu e-mailSi quedas seleccionado, te contactaremos para que continúes en la siguiente etapa del proceso.¡Éxito en tu Postulación!", "fecha": "15-11-2020 18:37:48", "location": "Rancagua, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "JOVENES  $420.000 VENDEDORES PART-TIME", "company": "Confidencial", "description": "EMPRESA OFRECE TELETRABAJO ONLINE PARA JOVENES  ESTUDIANTESO ADULTOS .REQUISITOS : TENER INTERNET EN SU PC O MOVIL ,DISPONIBILIDAD HORARIA , MUYBUENA ACTITUD , MANEJO DE PLATAFORMAS DE INTERNET Y APASIONADOS POR VENTAS .EMPRESA OFRECE PAGINA WEB PARA MEJOR DESEMPEÑO Y APOYO LOGISTICO PARA REALIZAR EL TRABAJO.INTEREZADAS ENVIAR POSTULACION PARA ENTREVISTAS .", "fecha": "15-11-2020 18:37:59", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Guardia de Seguridad - La Dehesa", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidos -Horario de turnos: 09:00 / 19:00 hrs. 1 hora de colación Requisitos:- Experiencia de 6 meses como mínimo en el cargo (excluyente)- Motivación  y proactividad- Curso OS-10 (vigente o vencido)- Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:38:11", "location": "La Dehesa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Falabella para su tienda de Plaza Vespucio requiere Apoyo temporada navidad – Media jornada PM", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Asesor Apoyo temporada navidad – Media jornada PM, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos en Falabella Vespucio.Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos en media jornada PM 6X1", "fecha": "15-11-2020 18:38:22", "location": "La Florida, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Ventas"}, {"title": "Falabella para su tienda de Arica requiere Bodegeros temporada navidad - Full Time", "company": "Agustin Buzetta", "description": "Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Auxiliar De Abastecimiento temporada de navidad, Tendrán como principal objetivo realizar labores de descarga y procesamiento de la mercadería que llega a tienda, de acuerdo a los procedimientos establecidos y a las instrucciones de distribución interna.  Dentro de sus principales funciones se encuentran: 1. Realizar apertura de ramplas de bodega de abastecimiento de la tienda y descargar mercaderías destinadas a tienda, dentro de los horarios establecidos para ello.2. Efectuar el procesamiento de la mercadería, desprendiendo y eliminando embalajes mayores, para enviar finalmente los productos como unidades a tienda o bodegas de trastienda.3. Mantener el orden y limpieza de las dependencias de bodega, de acuerdo a los parámetros establecidos.4. Apoyar en la carga y descarga de las mercaderías destinadas al despacho a domicilio y servicio técnico Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos de 5x2.", "fecha": "15-11-2020 18:38:34", "location": "Arica, Región XV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Falabella para su tienda de Arcia requiere Apoyo temporada navidad – Media jornada PM", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Asesor Apoyo temporada navidad – Media jornada PM, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos en Falabella Vespucio.Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos en media jornada PM 6X1", "fecha": "15-11-2020 18:38:45", "location": "Arica, Región XV, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Caja"}, {"title": "Falabella para su tienda de Arica requiere Cajera(O) temporada navidad full time", "company": "Confidencial", "description": "Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Cajera(O), Tendrán como principal objetivo realizar las transacciones correspondientes que se canalizan a través de cajas de tienda, de acuerdo a los procedimientos respectivos.Dentro de sus principales funciones se encuentran:1. Ingresar los pagos de los clientes por ventas al contado, crédito o con cheques. Realizar avances en efectivo según se solicite.2. Emitir diariamente  report y contabilizar fondo de caja. Llenar y separar sobres para cheques al día, cheques a fecha, efectivo y  bauchers.3. Anular boletas con notas de crédito previa autorización de Jefatura asignada para tal efecto, en caso de devoluciones de productos.4. Realizar cuadratura diaria del terminal asignado, verificando que lo ingresado corresponde a lo contabilizado en caja. Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos de 5x2.", "fecha": "15-11-2020 18:38:57", "location": "Arica, Región XV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Caja"}, {"title": "Falabella para su tienda de Plaza Vespucio requiere Apoyo temporada navidad – Media jornada AM", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Asesor Apoyo temporada navidad – Media jornada AM, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos en Falabella Vespucio.Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos en media jornada AM 6X1", "fecha": "15-11-2020 18:39:09", "location": "La Florida, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Ventas"}, {"title": "Administradora Falabella PLaza Vespucio requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos en Falabella Vespucio.Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:39:20", "location": "La Florida, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Arauco Maipú requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:39:32", "location": "Maipú, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Parque Arauco requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:39:44", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Plaza Sur requiere Apoyo navidad – Media jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos.Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:39:55", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Plaza Tobalaba requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:40:07", "location": "Puente Alto, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Otros"}, {"title": "Administradora Falabella Iquique requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:40:19", "location": "Iquique, Región I, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Ovalle requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:40:31", "location": "Ovalle, Región IV, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella La Calera requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:40:43", "location": "Calera, Región V, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Antofagasta requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:40:54", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Calama requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:41:06", "location": "Calama, Región II, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Copiapo requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:41:18", "location": "Copiapó, Región III, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Quilpue requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:41:29", "location": "Quilpué, Región V, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella La Serena requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:41:40", "location": "La Serena, Región IV, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella San Felipe requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:41:52", "location": "San Felipe, Región V, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Valparaiso requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:42:04", "location": "Valparaíso, Región V, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Administradora Falabella Viña del mar requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:42:15", "location": "Viña del Mar, Región V, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Concepción requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:42:27", "location": "Concepción, Región VIII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Curico requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:42:38", "location": "Curicó, Región VII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Los Angeles requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:42:50", "location": "Los Ángeles, Región VIII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Administradora Falabella Osorno requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:43:02", "location": "Osorno, Región X, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella El Trebol requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:43:14", "location": "Concepción, Región VIII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Administradora Falabella Pucon requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:43:26", "location": "Pucón, Región IX, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Administradora Falabella Puerto Montt requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:43:38", "location": "Puerto Montt, Región X, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Punta Arenas requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:43:49", "location": "Punta Arenas, Región XII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Administradora Falabella Talca requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:44:01", "location": "Talca, Región VII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Rancagua requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:44:12", "location": "Rancagua, Región VI, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Temuco requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:44:24", "location": "Temuco, Región IX, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Valdivia requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:44:35", "location": "Valdivia, Región XIV, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Administradora Falabella Chillan requiere Apoyo navidad – Media jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:44:47", "location": "Chillán, Región VIII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Chillan requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:44:58", "location": "Chillán, Región VIII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Alto las Condes requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:45:10", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Arauco Maipu requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:45:21", "location": "Maipú, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Santiago Centro requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:45:32", "location": "Santiago, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Otros"}, {"title": "Administradora Falabella Independencia requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:45:44", "location": "Independencia, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Costanera Center requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:45:55", "location": "Providencia, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Lyon requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:46:07", "location": "Providencia, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Melipilla requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:46:18", "location": "Melipilla, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Otros"}, {"title": "Administradora Falabella Alameda requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:46:30", "location": "Estación Central, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Parque Arauco requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:46:41", "location": "Providencia, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Plaza Egaña requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:46:53", "location": "La Reina, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Los Dominicos requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:47:05", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Plaza Oeste requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:47:17", "location": "Cerrillos , Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Plaza Norte requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:47:28", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Plaza Sur requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:47:39", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella La Dehesa requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:47:51", "location": "La Dehesa, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Administradora Falabella Plaza Tobalaba requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:48:03", "location": "Puente Alto, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Guardia de Seguridad - Independencia", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:48:14", "location": "Calera, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Técnico de Mantenimiento -  Antofagasta", "company": "SECURITAS S.A", "description": "Securitas llega a nuestro país el año 2008 a través de un plan de adquisiciones que incorporó a empresas líderes del mercado nacional de seguridad privada; hoy lideramos el mercado buscando día a día ofrecer soluciones de seguridad con tecnología de vanguardia, poniendo foco en la especialización y la capacitación de los cerca Guardias de Seguridad presentes a lo largo de Chile. Constantemente nos encontramos buscando personas para hacer crecer nuestros equipos. En esta oportunidad estamos reclutando para desempeñar el cargo Técnico de Mantenimiento. El objetivo del cargo es ejecutar en terreno los mantenimientos preventivos, correctivos y servicios técnicos a los sistemas de seguridad electrónica contratados por el cliente. Teniendo la capacidad de resolver la mayor cantidad de requerimientos en el menor tiempo posible. Principales Funciones:Planificar y ejecutar en terreno los trabajos de mantenimiento en dependencias del cliente.Analizar, diagnosticar y solucionar los problemas detectados en terreno en los sistemas de seguridad contratados por los clientes.Proponer  mejoras en los sistemas.Preparación de informes técnicos.Requisitos:Titulado de: Técnico Superior en electricidad y electrónica. Técnico Superior en Telecomunicaciones. Técnico en Mantención Industrial, Técnico en electricidad y electrónica, y carreras afInes.Sólidos conocimientos en electrónica, telecomunicaciones, computación e informática.Trabajo en equipoOrientación de servicio al cliente.Licencia de Conducir Clase BBeneficios:Renta líquida $ 750000Seguro de vida.Seguro de salud complementario.Cursos y capacitaciones.", "fecha": "15-11-2020 18:48:25", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologia / Sistemas"}, {"title": "Administradora Falabella Puente requiere Apoyo navidad – Media Jornada", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – media jornada, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:48:37", "location": "Santiago, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}, {"title": "Guardia de Seguridad - Viña del Mar", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:48:49", "location": "Viña del Mar, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - San Bernardo", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:49:00", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Independencia", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:49:12", "location": "Independencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Alameda", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:49:23", "location": "Estación Central, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Parque Arauco", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:49:34", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Las Condes", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:49:46", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Ovalle", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:49:57", "location": "Ovalle, Región IV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Talca", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:50:09", "location": "Talca, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Chillan", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:50:20", "location": "Chillán, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Arica", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:50:32", "location": "Arica, Región XV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Melipilla", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:50:43", "location": "Melipilla, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Ahumada", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:50:55", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Puente", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:51:06", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Calama", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:51:17", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - PLaza Norte", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:51:29", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - Antofagasta", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:51:40", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Guardia de Seguridad - PLaza Tobalaba", "company": "Confidencial", "description": "Importante empresa de retail busca incorporar a su equipo de trabajo a los mejores guardias, proactivos, orientados al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Se trabaja en turnos 5x2 rotativos de lunes a domingo (45 hrs. semanales) y la renta es de $440.000 líquidosRequisitos:Experiencia de 6 meses como mínimo en el cargo (excluyente)Motivación  y proactividadCurso OS-10 (vigente o vencido)Disponibilidad COMPLETA para realizar los turnos establecidos", "fecha": "15-11-2020 18:51:52", "location": "Puente Alto, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Administradora Falabella Castro requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "15-11-2020 18:52:05", "location": "Castro, Región X, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Promotoras/es"}]