[{"title": "Corredor de Propiedades/Agente Inmobiliario", "company": "REMAX SELECT NUÑOA", "description": "El Mercado Inmobiliario es una muy buena alternativa para desarrollarse, estamos ubicados a pasos de Metro Monseñor Eyzaguirre en Ñuñoa, lugar estratégico para generar compra-venta de propiedadesTú puedes hacer del Mercado Inmobiliario tu emprendimiento, ven a prepararte con los mejores, RE/MAX-SELECT, te entregamos todas las herramientas que necesitas para manejar tu propio negocio.Que te ofrecemos como oficina:· Emprender: Te ofrecemos la posibilidad de ser el dueño de tu propio negocio con el respaldo de una marca internacional.· Cowork Inmobiliario: Contamos con una oficina con espacio de trabajo y salas de reuniones en Ñuñoa a pasos del MetroMonseñor  Eyzaguirre.· Networking: Trabaja junto a una amplia red de agentes a nivel nacional e internacional, a través de un portal corporativo.· Marca: Somos parte de RE/MAX la marca Nº 1 de bienes raíces que más propiedades vende en todo  el mundo.· Metas: Las metas comerciales las determinas tú, según tus propias necesidades y expectativas.· Capacitación: Curso de inducción y formación inicial, además de capacitaciones de mejora contínua todas las semanas, en elárea Comercial, Legal, Convenciones,Rol Play.· Ingresos: Te entregamos las comisiones más altas del mercado, entre un 40% a un 80%· Cowork Inmobiliario: Contamos con una oficina con espacio de trabajo y salas de reuniones en Ñuñoa a pasos del Met Monseñor Eyzaguirre.Requisitos:· Ganas de ser independiente, tus ingresos dependen solo tu propia gestión.· Alta capacidad de autogestión, planificación, organización y motivación.· Excelentes manejo de relaciones interpersonales.· Contar con Notebook-Tablet o Ipad", "fecha": "21-11-2020 18:11:09", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Técnico en Soporte TI", "company": "Confidencial", "description": "Importante Holding de la Región del BioBio requiere contratar a un Técnico en Soporte Informático.El profesional estará a cargo de resolver problemas en los distintos equipos contenidos en el área de las Tecnologías de la Información, derivados de fallas de hardware o software. Deberá relacionarse con los distintos usuarios de estos equipos para obtener información respecto de la causa de los problemas, y posterior a la reparación deberá comunicárseles la resolución. Adicionalmente, deberá realizar la configuración de equipos de red y de CCTV, como también la construcción de redes de datos.", "fecha": "21-11-2020 18:11:21", "location": "Coronel, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"title": "Ingeniero Bases de Datos", "company": "Confidencial", "description": "Importante Empresa de servicios tecnológicos, desarrollador de soluciones y servicios tecnológicos, especialistas en integración tecnológica, con foco primordial en el mejoramiento de procesos y satisfacción de nuestros clientes, requiere contratar para Faena cercana a Santiago a Ingeniero de Bases de Datos.Propósito General del Cargo:  Será responsable de conceptualizar y diseñar soluciones de bases de datos, administrar y gestionar los procesos con un equipo de desarrolladores.El ingeniero de bases de datos será responsable de todos los aspectos del diseño, desarrollo y entrega de datos y soluciones de bases de datos. Además, el conocimiento de sistema de redes, infraestructura será importante en este cargo.Funciones: 1. Diseño, desarrollo y entrega/implementación de soluciones de datos que incluyan: diseño de arquitectura, creación de prototipos de conceptos a prueba, desarrollo de estándares, diseño y desarrollo de planes de prueba, diseño de código y módulo, desarrollo y prueba, depuración de soluciones de datos, diseño e implementación de una solución que sigue técnicas eficientes de diseño y desarrollo que cumple y excede la intención del diseño de la solución de datos.  2. Administrar de manera efectiva las tareas/actividades diarias en coordinación con un equipo de desarrolladores para cumplir de manera efectiva con los entregables y el cronograma de un componente de solución de datos dentro de un proyecto de aplicación más grande.  3. Brindar apoyo al equipo de negocios y tecnología según sea necesario durante el diseño, desarrollo y entrega para garantizar soluciones sólidas, escalables y robustas.  4. Apoyar y mantener los sistemas de datos y bases de datos para cumplir con las especificaciones y necesidades de entrega comercial.5. Colaborar en la confección y mantención políticas, normativas y/o estándares referentes a base de datos.  6. Presentar informe de base de datos con distintos KPIs definido en forma de informes de avances y cumplimiento de metas cuando se solicite.  7. Generar informes específicos o reportes en caso de requerirse.  8. Confeccionar la documentación necesaria y actualizar la información necesaria de documentación.  9. Desarrollar la documentación, plan de integración de base de datos: Control y seguimiento plan operativo.  10. Proporcionar soporte al usuario para solicitudes de alojamiento de servidores, resolución de problemas, cambios en el sistema y actualizaciones.  10. Analizar el rendimiento de la infraestructura y resolver problemas o hacer recomendaciones apropiadas.  11. Asegurar que todos los aspectos de operabilidad se entreguen como parte del proceso de implementación, al tiempo que garantiza que el nivel de servicio existente se mantenga o mejore.  12. Contribuye y garantiza el pleno cumplimiento de los estándares operativos, procedimientos y mejores prácticas.13. Responsable del proyecto en todas las fases de desarrollo.14. Planificar y controlar la implementación del proyecto.15. Gestionar necesidades y soluciones que nacen del proyecto Requisitos:Ingeniero Civil / Ejecución Informático o similar.Más de 3 años de experiencia en administración de servidores y bases de datosExperiencia previa de industria minería será preferible.Experiencia en el diseño, instalación, operación, soporte, actualizaciones y mantenimiento de infraestructura, incluidos software, servidores, redes y almacenamiento.  Conocimientos:Contar con Certificación en SQL y Always on. (Certificaciones en ambos conocimientos)Idiomas: Inglés nivel Intermedio(Será evaluado)", "fecha": "21-11-2020 18:11:32", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "KEY ACCOUNT MANAGER", "company": "BUSINESS CONSULTING SPA", "description": "Nuestro cliente Decibelpixel, empresa del rubro Tecnología, que provee soluciones Audiovisuales para empresas de Retail, Banca, Telecomunicaciones, Inmobiliarias y Corporaciones, busca KAM para gestionar cartera de clientes.OBJETIVO DEL CARGOGenerar nuevos negocios para la compañía, de manera rentable, tanto de la cartera de clientes como atraer nuevos clientes a la empresa.FUNCIONES PRINCIPALES·Gestionar la cartera de clientes asignada por la empresa, rentabilizarla, generando nuevos negocios y proyectos.·Cumplir con los objetivos comerciales (ventas, generación de prospectos y reuniones con nuevos clientes) propuestos por la gerencia.·Asesorar a los clientes en el uso adecuado de tecnologías audiovisuales para su negocio y los beneficios que se obtendrían de su implementación.·Visitar clientes corporativos fortaleciendo los lazos comercialesEmpresa en proceso de expansión, ofrece acceso a capacitación constante en área tecnología y software.Buscamos perfil innovador y capaz de diseñar y proponer soluciones a las necesidades de los clientes.Se requiere habilidades de comunicación, liderazgo y foco comercial.", "fecha": "21-11-2020 18:11:44", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comunicación asertiva"}, {"title": "Teletrabajo / call center / Seguro santander  / 30 horas", "company": "Confidencial", "description": "Nuestro call center especializado en seguros busca los mejores ejecutivos de call center para trabajar desde su casa ( modalidad teletrabajo )  o tambie peude ser en el call center  Buscamos ejecutivos de call center que tengan experiencia en venta de seguros o ventas , para clientes banco o Retail.el horario de trabajo es de Lunes a Viernes 30 semanales en rangos de turnos: 10:00 a 16:00 // 11:00 a 17:00 // 12:00 a 18:00 Requisitos:Experiencia en call center mínimo 6 mesesExperiencia en seguros o ventasrenta base mas comisiones que van desde $450.000 hacia arriba", "fecha": "21-11-2020 18:11:55", "location": "Santiago, Región Metropolitana, Chile", "duration": "Teletrabajo", "salary": "No especificado", "category": "Call Center"}, {"title": "Ejecutivos teletrabajo / call center FIBRA OPTICA  WOM", "company": "Geobpo Marketing Services S.A.", "description": "Si eres apasionada(o), valiente y con espíritu emprendedor este trabajo es para ti.Somos la empresa líder en el mercado de telecomunicaciones y nos encontramos en búsqueda de ejecutivos de call center ideal con experiencia en venta de telefonía móvil para trabajar en FIBRA OPTICA WOM Funciones:Realizar gestiones de ventas y captar clientes a través de llamadasVender persuadir al cliente Cierre y seguimiento de Venta. ¿Qué Ofrecemos? Sueldo base (más comisiones y metas) Renta aprox $500.000No existe tope de comisionesExcelente ambiente laboral.Horario de Lunes a viernes 45 horas semanales y dos sábados al mes solo medio díaRequisitos:Tener muchas ganas de trabajar en la empresa líder en el mercado de telecomunicaciones Experiencia previa de al menos 6 meses ventas (tangible e intangibles) -Poseer disponibilidad para trabajar 45 horas Si cumples con los requisitos, no dudes en postular. Este puesto es para ti, te estamos esperando", "fecha": "21-11-2020 18:12:07", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Teletrabajo", "salary": "No especificado", "category": "Call Center"}, {"title": "Call center o Teletrabajo", "company": "Geobpo Marketing Services S.A.", "description": "VEN Y SE PARTE DE LA REVOLUCIÓN WOM /TRABAJA CON NOSOTROS POR TELETRABAJO O CALL CENTER VENTA DE TELEFONIA, PLANES Y PORTABILIDAD 45 HORAS L-V  El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa, también puedes optar a trabajar de manera presencial en nuestro call center.  Te ofrecemos trabajar de Lunes a Viernes de 09:00 am hasta las 19:00 hrs y solo debes tener disponibilidad un sábado al mes .  El trabajo consiste en vender planes de telefonía, portabilidad, BAM, equipos y todos los servicios que Wom tenga disponibles para sus clientes.  Trabajas con contrato los dos primeros meses plazo fijo en donde tu renta será $320.500 + comisiones  Al tercer mes tienes tu indefinido en donde se sumamos a tu renta la gratificación mensual $320.500 + $80125 gratificación + comisiones  Solo debes tener experiencia en Ventas de telefonía móvil o ventas de call  TE ESPERAMOS !", "fecha": "21-11-2020 18:12:18", "location": "Santiago, Región Metropolitana, Chile", "duration": "Teletrabajo", "salary": "No especificado", "category": "Call Center"}, {"title": "Asistente de ventas  / PEÑAFLOR", "company": "TAWA CHILE SA", "description": "Importante empresa del rubro de la construccion, necesita incorporar en sus instalaciones asistentes de ventas para trabajar en modalidades full desde el lunes 23-11Funciones:-Atencion al cliente con las respectivas medidas de seguridad-Colaborar en la Reestruturaccion del localRequisitos:-Poseer zapatos de seguridad-Ideal experiencia en cargos similares-Tener disponibilidad InmediataHorariosFull Time:Lunes a sabado 45 hrs semanales.8:00 a 18:00 con 1 hora de colacion diaria$359.000 liquidos mensuales", "fecha": "21-11-2020 18:12:30", "location": "Peñaflor, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Junior de limpieza y Mantenimiento (RM)", "company": "Confidencial", "description": "Empresa ubicada en Providencia busca Junior de limpieza y Mantenimiento para asistir las necesidades de los distintos edificios de la Empresa.Requisitos,• Debe tener experiencia en el cargo y conocimientos comprobables en mantención.• Estudios relacionados no son relevantes, pero si la experiencia• Licencia y experiencia en conducción• Vehículo propio (no excluyente)Funciones: Efectuar trabajos de mantención de edificios, correspondiente a pintura, reparaciones de agua, alcantarillado, iluminación, reparación de mobiliario, entre otros Las funciones pueden ser en cualquier sucursal del Grupo Progestion (Santiago y Regiones) Revisión constante del edificio y dar aviso a su jefe directo de las falencias que se pudieran presentar en el mismo para que sean reparadas. Transportar y reubicar los muebles de una oficina a otra cuando se requiera. Colaborar en efectuar compras y encargos que requiera la empresa fuera de la oficina. Reemplazar al Junior cuando sea necesario. Apoyar al área de bodega en caso de que se requiera. Utilizar los vehículos de la empresa cuando se requiera efectuar alguna actividad fuera de la oficina. Mantener en orden el lugar designado en bodega para materiales, implementos, herramientas, etc. del Departamento de Servicios Generales. Mantenerse habilitado a llamados en casos de emergencia. Desempeñar otras funciones de mantenimientos asignadas por su jefatura directa Cuidar y utilizar correctamente las herramientas y artículos que le san entregados para el desempeño de sus funciones. Brindar Apoyo en apertura y cierre de las dependencias del Grupo Progestion Cerrar puertas y ventanas y eventualmente si la Gerencia autoriza poner las alarmas. Verificar existencias de productos de limpieza y sanitización (Ej.: jabón o gel desinfectante, papel higiénico, etc.). Efectuar aseo de paredes, ventanas, pisos de las oficinas, escritorios, baños, casino, patio y entorno cercano al lugar de trabajo. Efectuar aseo en oficinas, baños y Salas de Reuniones; limpieza de paredes, puertas, ventanas, pisos de las oficinas, escalas, escritorios, mesas y baños. Aseo y limpieza de acceso a las instalaciones (frente y vereda peatonal del lugar), patios y pasillos exteriores de las instalaciones. Regar plantas naturales que se encuentran distribuidas en oficinas en Oficinas de Gerencia y pasillos de las instalaciones. Plantas artificiales, sólo limpiar. Aseo y limpieza de la cocina y comedor. Limpieza de refrigerador, hornos microondas, horno eléctrico, hervidores. Verificar e informar a Jefe Servicios Generales, existencias y necesidades de Insumos de Aseo (productos de limpieza y desinfección). Mantener limpio y aseado baño asignado al personal de Aseo. Reportar al Jefe de Servicios Generales los problemas de mantención que se detecten en las instalaciones. Reportar al Jefe de Servicios Generales, las malas prácticas del cuidado del aseo por parte de los usuarios en: oficinas, baños, salas, pasillos y accesos y en general en cualquiera de las instalaciones de la compañía. Realiza cualquier otra tarea que le sea asignada, por la Jefatura de Servicios Generales Tomar todas las medidas necesarias tendientes a evitar que terceras personas ajenas a jefatura directa accedan a antecedentes, datos, documentos o información de cualquier naturaleza o especie que, directa o indirectamente, se refieran a las labores encomendadas. Lunes a Sábado", "fecha": "21-11-2020 18:12:42", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"title": "Ayudante de cortador Producción estructuras metálicas", "company": "Consultora y Administradora de RR. HH. S. A.", "description": "Importante empresa de servicio busca ayudante cortador para el área de producción de estructuras metálicas para importante empresa inmobiliaria ubicada en Huechuraba.Horario:Lunes a Viernes de 8:00 a 18:00 hrs.Comuna HuechurabaRenta: $450000Funciones:- Apoyar al maestro en el desarrollo del montaje.- Suministrar los diferentes materiales y herramientas al maestro en el tiempo oportuno.- Colaborar y ayudar al maestro en actividades que se requieran dos personas (montaje de equipos)- Utilización de elementos de seguridad y protección personal.- Velar por el mantenimiento del orden, limpieza y condiciones de seguridad en el área de trabajo.- Buena Presentación personal.- Cuidado de materiales y herramientas- Cumplimiento de los Procedimientos e instructivos del Sistema de Gestión de Calidad- Cuidar la Propiedad del ClienteRequisitos:Corte de perfiles y tuberías con esmeril, uso del taladro.Competencias requeridas:Buen vocabularioProactivoBuena disposiciónTrabajo en Equipo", "fecha": "21-11-2020 18:12:54", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operador de Grúa / Rancagua", "company": "TAWA CHILE SA", "description": "Importante empresa requiere contratar Gruero por licencia médica (15 días inicialmente) en su sucursal de Rancagua.Horario:Lunes a Viernes de 8.30 a 18.00 HorasRenta:$550.000 líquidos (pago proporcional a los días trabajados)Requisitos: Licencia clase D al dia.", "fecha": "21-11-2020 18:13:05", "location": "Rancagua, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Asistente de RRHH ( San Bernardo)", "company": "TEAM WORK", "description": "Consultora de recursos humanos, requiere contratar para importante cliente de rubro logística-distribución, Administrativos (as) de RRHH para trabajar en la comuna de San bernardoSe trabaja de lunes a viernes de 8:00 a 17:00 horas y sábado de 8:00 horas a 13:00 horas.Funciones: apoyar en la realizaciòn de contratos, finiquitos, anexos, entregar epp , contacto directo con trabajadores.Se ofrece UNA RENTA LIQUIDA DE 500.000 PESOS LÍQUIDOS.REQUISITOS- Titulo Técnico superior en administracion de empresas o afin.- Experiencia mínima de 6 meses en el cargo o afín.- Manejo de excel nivel medio.- Adecuado servicio al cliente.", "fecha": "21-11-2020 18:13:16", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Recursos Humanos"}, {"title": "Operarios de picking turnos fijos tarde o noche san bernardo ( 500.000 pesos + beneficios)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere contratar para importante centro de distribucion , ubicado en la comuna de San Bernardo ( sector Nos), operarios de bodega ( para realizar picking rf, preparacion de pedidos) con experiencia.Horario: turnos fijos de tarde ( lunes a sabado de 14:00 horas a 22:00 horas) o turnos fijos de noche ( 22:00 horas a 06:00 horas) ingreso domingo en la noche, salida sabado en la mañana.Renta liquida de 500.000 pesos + colacion + bus de acercamiento desde distintas comunas del sector sur de santiago ( San Bernardo, Puente Alto, La Pintana, San Ramon, La Granja, Padre hurtado, Buin, santiago centro, Isla de Maipo)REQUISITOSExperiencia minima de 1 año en picking RF, preparacion de pedidos.Enseñanza media completa.Domicilio solo en las comunas mencionadas.BENEFICIOSColacionBus de acercamientoEstabilidad Laboral.", "fecha": "21-11-2020 18:13:27", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Conductor con licencia A4 para Supervision turno noche ( San Bernardo)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere contratar Encargado de logistica/conductor con licencia A4, para trabajar en importante centro de distribuciòn ubicado en la comuna de San Bernardo, para realizar turnos fijos de noche.Horario: turnos fijos de noche de 22:00 horas a 06:00 am con ingreso domingo en la noche y salida sabado en la mañana.Funciones:Supervisar personal a cargo.Supervisar y dirigir que se lleve a cabo la operaciòn asignada.Control de asistencia.Apoyar y dirigir transporte dentro del CD.Horario de trabajo: turnos rotativos de tarde y noche de lunes a sabado.Se ofrece una renta liquida 700.000 pesos + colacion + bus de acercamiento desde San Bernardo, Santiago centro, la granja, Padre hurtado, isla de maipo y estabilidad laboral.REQUISITOSEstudios Tecnicos en logistica o afin.Manejo de Excel nivel intermedio.Experiencia minima de 2 años en el cargo.Excelente manejo de equiposBENEFICIOSbus de acercamientocolacionEstabilidad laboral.", "fecha": "21-11-2020 18:13:38", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Transporte de pasajeros"}, {"title": "Operario de bodega turnos fijo noche san Bernardo ( 500.000 pesos + colación + bus de acercamiento)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere contratar para importante centro de distribucion , ubicado en la comuna de San Bernardo ( sector Nos), operarios de bodega ( para realizar picking rf, preparacion de pedidos) con experiencia. Horario: turnos fijos  de noche  ( 22:00 horas a 06:00 horas) ingreso domingo en la noche, salida sabado en la mañana. Renta liquida de500.000 pesos + colacion + bus de acercamiento desde comunas de Padre Hurtado, Buin, La granja, isla de Maipo y santiago centro y estabilidad laboral.. Requisitos:Experiencia minima de 1 año en picking RF, preparacion de pedidos.Enseñanza media completa.Domicilio solo en las comunas mencionadas.. Beneficios:ColacionBus de acercamientoEstabilidad Laboral.", "fecha": "21-11-2020 18:13:49", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Peoneta ( Paine)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere para sus dependencias peonetas (Ayudante de reparto)  para trabajar en la comuna de Paine.  Requisitos:  - Enseñanza media Completa. - Experiencia mínima de 6 meses en el cargo. - Disponibilidad para realizar fuerza física  Se trabaja de Lunes a Viernes de 7:00 am a 17:00 hora, con disponibilidad para realizar horas extras los sábados.  Se ofrece 390.000 pesos líquidos mensuales y estabilidad laboral. Requisitos:- Enseñanza media completa. - Experiencia en el area.. Beneficios:Estabilidad laboral.", "fecha": "21-11-2020 18:14:01", "location": "Paine, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Operador de grúa horquilla ( Paine)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere contratar para importante empresa de transporte , ubicada en la comuna de Paine, operarios de bodega con licencia D. Se trabaja de lunes a sabado en turnos rotativos de mañana, tarde y noche.  Se ofrece una renta liquida de 440.000 pesos y posibilidades de estabilidad de acuerdo a desempeño.. Requisitos:- Licencia D Vigente. - Experiencia en bodega. - Experienciamanejando grua horquilla.. Beneficios:", "fecha": "21-11-2020 18:14:13", "location": "Paine, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Conductor licencia A4 con manejo de personal turno noche ( San Bernardo)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere contratar Encargado de logistica/conductor  con licencia A4, para trabajar en importante centro de distribuciòn ubicado en la comuna de San Bernardo, para realizar turnos fijos de noche. Horario: turnos fijos de noche de 22:00 horas a 06:00 am con ingreso domingo en la noche y salida sabado en la mañana. Funciones:Supervisar personal a cargo.Supervisar y dirigir que se lleve a cabo la operaciòn asignada.Control de asistencia.Apoyar y dirigir transporte dentro del CD.Horario de trabajo:  turnos rotativos de tarde y noche de lunes a sabado. Se ofrece una renta liquida 700.000 pesos + colacion + bus de acercamiento desde San Bernardo, Santiago centro, la granja, Padre hurtado, isla de maipo y estabilidad laboral. . Requisitos:Estudios Tecnicos en logistica o afin.Manejo de Excel nivel intermedio.Experiencia minima de  2 años en el cargo.Excelente manejo de equipos. Beneficios:bus de acercamientocolacionEstabilidad laboral.", "fecha": "21-11-2020 18:14:25", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Asistente de RRHH ( SAN BERNARDO)", "company": "TEAM WORK", "description": "Consultora de recursos humanos, requiere contratar  para importante cliente de rubro logística-distribución, Administrativos (as) de RRHH para trabajar en la comuna de San bernardo   Se trabaja de lunes a viernes de 8:00 a 17:00 horas y sábado de 8:00 horas a 13:00 horas. Funciones: apoyar en la realizaciòn de contratos, finiquitos, anexos, entregar epp , contacto directo con trabajadores.  Se ofrece UNA RENTA LIQUIDA DE 500.000 PESOS LÍQUIDOS.. Requisitos: - Titulo Técnico superior en administracion de empresas o afin. - Experiencia mínima de 6 meses en el cargo o afín. - Manejo de excel nivel medio. - Adecuado servicio al cliente.", "fecha": "21-11-2020 18:14:36", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "OPERARIOS/AS TURNO TARDE SAN BERNARDO", "company": "Xinergia Laboral S.A.", "description": "Importante empresa del rubro logístico requiere contratar a la brevedad operarios y operarias turno tarde para trabajar en la comuna de San Bernardo.Principales Funciones:- Picking RF- Recepción y Despacho- Orden de BodegaHorario:-Turno Noche: Lunes a Domingos 5x2 de 12:00 a 22:00 hrsSe ofrece:- Renta turno noche: $340.000 líquidos.- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Cerrillos, El Bosque, La Cisterna, Pedro Aguirre Cerda, la Granja, La Pintana, San Miguel, Estación Central, Lo Prado, San Joaquín, Santiago Centro, Lo Espejo.Requisitos- Con o sin experienciaInteresados/as presentarse a entrevista con TIARE GOMEZ el dia Lunes 23 de noviembre a las 10:00 am en Arzobispo larrain gandarillas 125 a pasos del metro parque bustamante, traer curriculum", "fecha": "21-11-2020 18:14:47", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "VENDEDOR PUNTO FIJO PART TIME", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar a la brevedad Ejecutivos/as de ventas Part Time (30 horas) para trabajar en punto fijo en la comuna de quinta normal.Puntos de Trabajo disponibles:- Metro San Pablo (Quinta Normal)Principales Funciones:- Venta de servicios de telecomunicaciones en punto fijo- Abordaje y prospección de clientes- Reportería asociada al cargoHorario de Trabajo:- Opción 1 am fijo: Lunes a Sábado 10:00 a 15:30 h.- Opción 2 pm fijo: Lunes a Sábado 15:30 a 21:00 h.Se Ofrece:- Renta Líquida Mensual $240.000 + comisiones de venta (desde $150.000 aproximado)- Estabilidad LaboralRequisitos:- Experiencia en Retail mínimo 6 meses.Interesados presentarse con Juan Carrasco este lunes 23 de noviembre a las 10:00 AM, en Arzobispo Larraín Gandarillas 125, Providencia. A pasos del metro Parque Bustamante de la Línea 5. (Traer CV)", "fecha": "21-11-2020 18:14:58", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "OPERARIOS/AS TURNO TARDE SAN BERNARDO", "company": "Xinergia Laboral S.A.", "description": "Importante empresa del rubro logístico requiere contratar a la brevedad operarios y operarias turno tarde para trabajar en la comuna de San Bernardo.Principales Funciones:- Picking RF- Recepción y Despacho- Orden de BodegaHorario:-Turno Noche: Lunes a Domingos 5x2 de 12:00 a 22:00 hrsSe ofrece:- Renta turno noche: $340.000 líquidos.- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Cerrillos, El Bosque, La Cisterna, Pedro Aguirre Cerda, la Granja, La Pintana, San Miguel, Estación Central, Lo Prado, San Joaquín, Santiago Centro, Lo Espejo.Requisitos- Con o sin experienciaInteresados/as presentarse a entrevista con TIARE GOMEZ el dia Lunes 23 de noviembre a las 10:00 am en Arzobispo larrain gandarillas 125 a pasos del metro parque bustamante, traer curriculum", "fecha": "21-11-2020 18:15:09", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarios Produccion Maipu", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar Operarios de ProducciónFunciones-Ayudar en la identificación y separación de los productos.-Colaborar en las funciones y tareas de Operadores y Maquinistas.-Prestar apoyo en labores de mantenimiento.-Apoyar en la toma de inventario o conteo de la producción-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del áreaSe ofrece- Renta $400.000 líquido + horas extras- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te – café – agua de hierbas)- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.Turnos Rotativos (no a elección)• Lunes a Sábado 7:00 A 15:00 HRS.• Lunes a Sábado 15:00 A 23:00 HRS.• Domingo a Viernes 00 a 08:00 HRS.(saliente sábado en la mañana)Requisitos-Experiencia en producción y producto terminado mínimo 6 mesesInteresados/as presentarse con TIARE GOMEZ el día Lunes 23 de Noviembre a las 11:00 hrs en la dirección Arzobispo Larraín Gandarillas #125, Providencia (Metro Parque Bustamante)", "fecha": "21-11-2020 18:15:21", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarios Produccion Maipu", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar Operarios de ProducciónFunciones-Ayudar en la identificación y separación de los productos.-Colaborar en las funciones y tareas de Operadores y Maquinistas.-Prestar apoyo en labores de mantenimiento.-Apoyar en la toma de inventario o conteo de la producción-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del áreaSe ofrece- Renta $400.000 líquido + horas extras- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te – café – agua de hierbas)- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.Turnos Rotativos (no a elección)• Lunes a Sábado 7:00 A 15:00 HRS.• Lunes a Sábado 15:00 A 23:00 HRS.• Domingo a Viernes 00 a 08:00 HRS.(saliente sábado en la mañana)Requisitos-Experiencia en producción y producto terminado mínimo 6 mesesInteresados/as presentarse con TIARE GOMEZ el día Lunes 23 de Noviembre a las 11:00 hrs en la dirección Arzobispo Larraín Gandarillas #125, Providencia (Metro Parque Bustamante)", "fecha": "21-11-2020 18:15:32", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarios Produccion Maipu", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar Operarios de ProducciónFunciones-Ayudar en la identificación y separación de los productos.-Colaborar en las funciones y tareas de Operadores y Maquinistas.-Prestar apoyo en labores de mantenimiento.-Apoyar en la toma de inventario o conteo de la producción-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del áreaSe ofrece- Renta $400.000 líquido + horas extras- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te – café – agua de hierbas)- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.Turnos Rotativos (no a elección)• Lunes a Sábado 7:00 A 15:00 HRS.• Lunes a Sábado 15:00 A 23:00 HRS.• Domingo a Viernes 00 a 08:00 HRS.(saliente sábado en la mañana)Requisitos-Experiencia en producción y producto terminado mínimo 6 mesesInteresados/as presentarse con TIARE GOMEZ el día Lunes 23 de Noviembre a las 11:00 hrs en la dirección Arzobispo Larraín Gandarillas #125, Providencia (Metro Parque Bustamante)", "fecha": "21-11-2020 18:15:44", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarios Produccion Maipu", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar Operarios de ProducciónFunciones-Ayudar en la identificación y separación de los productos.-Colaborar en las funciones y tareas de Operadores y Maquinistas.-Prestar apoyo en labores de mantenimiento.-Apoyar en la toma de inventario o conteo de la producción-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del áreaSe ofrece- Renta $400.000 líquido + horas extras- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te – café – agua de hierbas)- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.Turnos Rotativos (no a elección)• Lunes a Sábado 7:00 A 15:00 HRS.• Lunes a Sábado 15:00 A 23:00 HRS.• Domingo a Viernes 00 a 08:00 HRS.(saliente sábado en la mañana)Requisitos-Experiencia en producción y producto terminado mínimo 6 mesesInteresados/as presentarse con TIARE GOMEZ el día Lunes 23 de Noviembre a las 11:00 hrs en la dirección Arzobispo Larraín Gandarillas #125, Providencia (Metro Parque Bustamante)", "fecha": "21-11-2020 18:15:55", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "OPERARIOS PRODUCCION 40 VACANTES !! MAIPU", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar Operarios de ProducciónFunciones-Ayudar en la identificación y separación de los productos.-Colaborar en las funciones y tareas de Operadores y Maquinistas.-Prestar apoyo en labores de mantenimiento.-Apoyar en la toma de inventario o conteo de la producción-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del áreaSe ofrece- Renta $400.000 líquido + horas extras- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te – café – agua de hierbas)- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.Turnos Rotativos (no a elección)• Lunes a Sábado 7:00 A 15:00 HRS.• Lunes a Sábado 15:00 A 23:00 HRS.• Domingo a Viernes 00 a 08:00 HRS.(saliente sábado en la mañana)Requisitos-Experiencia en producción y producto terminado mínimo 6 mesesInteresados/as presentarse con VANESA GONZALEZ el día Lunes 23 de Noviembre a las 11:00 en la dirección Arzobispo Larraín Gandarillas#125, Providencia (Metro Parque Bustamante)", "fecha": "21-11-2020 18:16:07", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "OPERARIOS/AS TURNO TARDE SAN BERNARDO", "company": "Xinergia Laboral S.A.", "description": "Importante empresa del rubro logístico requiere contratar a la brevedad operarios y operarias turno tarde para trabajar en la comuna de San Bernardo.Principales Funciones:- Picking RF- Recepción y Despacho- Orden de BodegaHorario:-Turno Noche: Lunes a Domingos 5x2 de 12:00 a 22:00 hrsSe ofrece:- Renta turno noche: $340.000 líquidos.- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Cerrillos, El Bosque, La Cisterna, Pedro Aguirre Cerda, la Granja, La Pintana, San Miguel, Estación Central, Lo Prado, San Joaquín, Santiago Centro, Lo Espejo.Requisitos- Con o sin experienciaInteresados/as presentarse a entrevista con TIARE GOMEZ el dia Lunes 23 de noviembre a las 10:00 am en Arzobispo larrain gandarillas 125 a pasos del metro parque bustamante, traer curriculum", "fecha": "21-11-2020 18:16:18", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "OPERARIAS(AS) SIN EXPERIENCIA !!", "company": "Xinergia Laboral S.A.", "description": "Importante empresa del rubro logístico requiere contratar a la brevedad operarios y operarias turno tarde para trabajar en la comuna de San Bernardo.Horario Turno Tarde: Lunes a Domingos 5x2 de 12:00 a 22:00 hrsSe ofrece:- Renta turno noche: $340.000 líquidos.- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Cerrillos, El Bosque, La Cisterna, Pedro Aguirre Cerda, la Granja, La Pintana, San Miguel, Estación Central, Lo Prado, San Joaquín, Santiago Centro, Lo Espejo.Interesados presentarse a entrevista con VANESA GONZALEZ el día Lunes 23 de Noviembre a las 10:00 hrs en ARZOBISPO LARRAIN GANDARILLAS 125 PROVIDENCIA, Metro parque Bustamante. Asistir con curriculum y preguntar por VANESA GONZALEZ.Instagram: Vanesa_trabajos", "fecha": "21-11-2020 18:16:29", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Se requiere Químico Farmacéutico para farmacia independiente ubicada en Peñaflor.", "company": "Confidencial", "description": "Se busca Químico Farmacéutico para asumir Dirección Técnica de farmacia independiente, ubicada en la comuna de Peñaflor.Requisitos:Poseer Titulo de Químico Farmacéutico, para extranjeros Titulo convalidado en Chile.Poseer como mínimo 2 años de experiencia en el área.Ser una persona responsable, empática y proactiva.Funciones:Atención al cliente.Orientar al paciente y responder consultas sobre el correcto uso de medicamentos.Realizar las labores propias del Químico Farmacéutico (excluye funciones administrativas).Horario lunes a sábado (10:00 a 18:00 hrs). Conversable.Jornada laboral 45 hrs semanales.Sueldo ofrecido: $1.300.000 líquido.", "fecha": "21-11-2020 18:16:41", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "De $1.299.000 a $1.300.000 por mes", "category": "Farmacéutica"}, {"title": "REPONEDORES SUPERMERCADO - QUILICURA", "company": "TAWA CHILE SA", "description": "Importante cadena de supermercados requiere contratar Reponedores/as para Quilicura. Funciones:- Orden y reposición de productos de la marca asignada.- Ingreso a la bodega.Renta: $20.000 liquidos diarios.Requisitos excluyentes:-Experiencia en el cargo-Mayores de 18 años-Disponibilidad Inmediata-Poseer zapatos de seguridad-Extranjeros SOLO con carnet y visa vigente y en físico", "fecha": "21-11-2020 18:16:52", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": ": Director(a) de Departamento de Ciencias Biológicas y Químicas.", "company": "UNIVERSIDAD SAN SEBASTIAN", "description": "Nuestra Universidad San Sebastián cuenta con un proyecto educativo que no sólo brinda conocimientos disciplinarios y las competencias necesarias para transformar a jóvenes en profesionales exitosos en el mercado laboral y en el ámbito social, sino también, se preocupa de entregar una formación en virtudes morales y cívicas con el objeto de que nuestros egresados sean excelentes profesionales, buenos ciudadanos y buenas personas. Somos más de 2000 colaboradores que trabajamos para dar un servicio de excelencia basado en el Humanismo cristiano a nuestros más de 30 mil estudiantes a lo largo de nuestras 4 sedes, ubicadas en Santiago, Concepción, Valdivia y Puerto Montt.  Nuestra gestión está respaldada por nuestros 5 años de acreditación en Gestión Institucional, Docencia de Pregrado y Vinculación con el Medio.  Asimismo, somos la Primera universidad Chilena con recibir una certificación de calidad a cargo de la prestigiosa agencia de acreditación AQAS. Además, estamos adscritos al Sistema Único de Admisión (SUA) junto a las universidades de mayor prestigio en Chile. Ser parte de la USS significa contribuir a mejorar el futuro del país apoyando la transformación de muchos jóvenes que sueñan con convertirse en profesionales exitosos con sólidas virtudes basadas en la honestidad, solidaridad y equidad.. En nuestra sede Santiago, nos encontramos en busqueda de un profesional para el cargo de Director(a) de Departamento de Ciencias Biológicas y Químicas. Dentro de sus principales funciones se encuentra: •Desarrollar y ejecutar semestralmente la programación académica de las asignaturas impartidas por el Departamento.•Presupuestar y ejecutar las necesidades de recursos económicos y de inversión del Departamento conforme al Plan Estratégico de la Facultad y a las políticas institucionales.•Participar en la selección y proponer la planta de académicos regulares y el plan de perfeccionamiento de estos, de acuerdo con el Plan de Trabajo del Departamento y la Facultad. •Evaluar el cumplimiento de los compromisos académicos de los profesores regulares, de acuerdo con el Plan de Trabajo del Departamento definido para el año lectivo.•Promover el desarrollo de la Investigación y de Vinculación con el Medio y Extensión, de acuerdo con el Plan de Trabajo del Departamento y la Facultad.. Requisitos:Para este cargo, buscamos candidatos con Titulo profesional del área de las Ciencias Químicas, Biológicas o de la Salud, con grado académico de  Magíster y/o Doctorado en Ciencias Químicas y/o Biológicas. Además debe contar con experiencia laboral de 3 a 6 años en Docencia en Educación Superior y/o Investigación.   . Beneficios:Te ofrecemos ser parte de una gran institución de educación superior, con grato ambiente laboral y oportunidades de desarrollo profesional. Invitamos a los interesados enviar sus antecedentes y postulación respondiendo las consultas a este aviso.", "fecha": "21-11-2020 18:17:04", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Bioquímica"}, {"title": "Bodeguero/a Full Time Preunic. Puerto Montt", "company": "Empresas SB", "description": "En Empresas SB – Preunic nos encontramos en búsqueda de Bodegueros/as Plan Navidad para trabajar en la ciudad de Puerto Montt. La misión de este cargo será encargarse del orden, mantención y reposición de la sala y bodega de la tienda; con el fin de facilitar la labor de ventas al mantener el stock de productos en sala y cuidar de la seguridad de los clientes al interior del local.Requisitos:• Disponibilidad para trabajar Full Time en turnos rotativos (lunes a domingo (6x1) con Contrato plazo fijo.• Disponibilidad para hacer turnos diurnos y nocturnos.Nuestra empresa fomenta e impulsa el valor de un equipo de trabajo diverso que acepta el sello propio de cada colaborador/a, facilitando así ambientes laborales inclusivos (Ley 21.015).Si estas interesado/a no dudes en postular con nosotros y¡Sé parte de esta gran Empresa!", "fecha": "21-11-2020 18:17:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Captador/a Servicios Financieros / Sucursal Plaza Vespucio / Lider Bci", "company": "Servicios Financieros – Lider BCI", "description": "\"En Líder BCI Servicios Financieros, queremos ser para nuestros colaboradores y clientes la mejor empresa para trabajar. Por esto buscamos a personas que se adapten a un entorno cada vez más dinámico y elijan vivir una experiencia de transformación junto a nosotros\". #YoElijoSerLíderBci¿Quieres formar parte de un gran equipo, adquirir grandes aprendizajes, conocimientos, y valores? Entonces te invitamos a postular con nosotros! ¡Únete a Lider Bci Servicios Financieros !Lider Bci Servicios Financieros se encuentra actualmente en busca de un Captador(a). Su principal misión será:Captar y asesorar a clientes que visitan locales de Lider y Express de Lider, entregándoles información comercial, para contribuir con la venta de productos financieros y seguros ajustándose a las políticas, procedimientos y cultura de la compañía con el fin de contribuir a la rentabilidad de la empresa.Requisitos:- Disponibilidad para trabajar en turnos rotativos 5x2 6x1 45hrs.Nuestro Candidato Ideal:-Educación Media Completa-¿Has trabajado antes con nosotros? Indica sucursal y cargoUbicación: La Florida, Metropolitana RegiónHorario Laboral: Turnos Rotativos 5x2 6x1 45hrsDiscapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:- Casino- Uniforme- Capacitaciones- Desarrollo de carrera¿Cómo será el proceso?Etapa I: Completa las preguntas de antecedentes.Etapa II: Recibirás un mail invitándote a responder un pequeño test de ventas.Etapa III: Te invitaremos a grabar un vídeo de presentación que solo te tomará 1 minuto.Etapa IV: Entrevista presencial en sucursal, donde te comentaremos nuestros grandes beneficios y desarrollo de carrera. Recuerda que para llegar a la entrevista presencial deberás completar las etapas anteriores en el menor tiempo posible.", "fecha": "21-11-2020 18:17:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutivo de Servicios Financieros / Sucursal Puerto Montt / Lider Bci", "company": "Servicios Financieros – Lider BCI", "description": "\"En Líder BCI Servicios Financieros, queremos ser para nuestros colaboradores y clientes la mejor empresa para trabajar. Por esto buscamos a personas que se adapten a un entorno cada vez más dinámico y elijan vivir una experiencia de transformación junto a nosotros\". #YoElijoSerLíderBci¿Quieres formar parte de un gran equipo, adquirir grandes aprendizajes, conocimientos, y valores? Entonces te invitamos a postular con nosotros! ¡Únete a Lider Bci Servicios Financieros !Lider Bci Servicios Financieros se encuentra actualmente en búsqueda de un Ejecutivo de Servicios Financieros. Su principal responsabilidad será vender y asesorar productos financieros, seguros y convenios de pago a los clientes de Lider Bci que visitan la sucursal, atendiendo los requerimientos de venta y post venta según las necesidades comerciales de los clientes, asegurando el cumplimiento de sus metas, participando en el resultado de la sucursal y de la Compañía.Su principal función será:- Deberá incrementar el número de ventas realizadas, para asegurar tanto el cumplimiento de sus metas individuales, como la de la sucursal.Requisitos:- Experiencia en ventas, idealmente en ventas de intangibles aproximada de un año.- Disponibilidad para trabajar en turnos rotativos 5x2 6x1 45hrs.¿Cómo será el proceso?Etapa I: Completa las preguntas de antecedentes.Etapa II: Recibirás un mail invitándote a responder un pequeño test de ventas.Etapa III: Te invitaremos a grabar un vídeo de presentación que solo te tomará 1 minuto.Etapa IV: Entrevista con Jefe de sucursal, donde te comentaremos nuestros grandes beneficios y desarrollo de carrera.Recuerda que para llegar a la entrevista deberás completar las etapas anteriores en el menor tiempo posible.Nuestro Candidato Ideal:-1 año de experiencia en retail, industria financiera/bancaria.-Enseñanza media completaUbicación: Puerto Montt, X RegiónHorario Laboral: Turnos Rotativos 5x2 6x1 45hrsDiscapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:- Casino- Uniforme- Capacitaciones- Desarrollo de carrera¿Cómo será el proceso?Etapa I: Completa las preguntas de antecedentes.Etapa II: Recibirás un mail invitándote a responder un pequeño test de ventas. (no te tomará mas de 15 a 20 minutos)Etapa III: Te invitaremos a grabar un vídeo de presentación que solo te tomará 1 minuto.Etapa IV: Entrevista online con Jefe de sucursal, donde te comentaremos nuestros grandes beneficios y desarrollo de carrera.Recuerda que para llegar a la entrevista deberás completar las etapas anteriores en el menor tiempo posible.", "fecha": "21-11-2020 18:17:39", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Operador/a de Sala 18 Horas, Formato SuperBodega aCuenta, Conchalí", "company": "WALMART CHILE S.A.", "description": "Walmart Chile es una compañía de Retail presente en 24 países, donde incluimos y valoramos a todas las personas. En Chile, llegamos a nuestros clientes a través de los formatos: Lider, Express de Lider, Super Bodega aCuenta y Central Mayorista, además contamos con nuestras plantas de alimentos y centros logísticos. La invitación es a desafiarte día a día para hacer las cosas mejor, aportando eso que te hace único y enriqueciendo nuestra comunidad, colaboradores y clientes.Queremos contar contigo para:• Reponer productos• Ordenar la sala de ventas• Hornear pan• Aseo y mantención del local• Atención de clientes en cajaNuestro Candidato Ideal:-Mayor de 18 años-Disponibilidad para turnos rotativos-Disponibilidad para labores polifuncionalesUbicación: Conchalí, Metropolitana RegiónHorario Laboral: Sábado, domingo y festivos (9 hrs diarias), Turnos rotativos mañana y tardeDiscapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Porque promovemos tu calidad de vida dentro y fuera del trabajo, ofrecemos los siguientes beneficios:- Capacitaciones que potencien tu desarrollo de carrera.- Nivelación de estudios.- Colación (desayuno, almuerzo y cena, dependiendo de la jornada de trabajo).- Uniforme completo de seguridad.- Aguinaldo Fiestas Patrias y Navidad.- Descuento en compras.- Seguros complementarios.- Oportunidad de crecimiento a partir de los 6 meses.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "21-11-2020 18:17:50", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Vendedor Retail Por Proyecto - Santiago Centro", "company": "TAWA CHILE SA", "description": "Importante empresa de Retail requiere contratar Vendedores para trabajar por proyecto en Santiago centroFunciones:Atención al cliente.Venta y promoción promoción de productos.RequisitosExperiencia en el cargoDisponibilidad inmediataRenta Liquida:$15.000 liquidos por día trabajado.", "fecha": "21-11-2020 18:18:02", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENDEDORA PARA MALL", "company": "Comercial Cap Dor", "description": "SE NECESITA VENDEDORA PARA MALL EN LAS CONDES , RESPONSABLE , DINAMICA, CON EXPERIENCIA MINIMA TRES AÑOS EN VENTAS CON MUCHAS GANAS DE TRABAJAR , PARA UNA TIENDA DE DECORACION Y REGALOS , SE OFRECE ESTABILIDAD LABORAL , DISPONIBILIDAD INMEDIATA .", "fecha": "21-11-2020 18:18:14", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "Desde $450.000 por mes", "category": "Ventas"}, {"title": "Promotor Full Time Telefonía Calama $550.000 líquidos al 100%", "company": "Confidencial", "description": "Agencia de promotores busca en la ciudad de Calama a promotor Full Time, con experiencia de al menos 6 meses en promociones.Condiciones de la Oferta:Horarios Full Time de lunes a domingo 5x2Renta Liquida aprox. $550.000Punto de trabajo, tiendas de la ciudad de Calama", "fecha": "21-11-2020 18:18:25", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Apilador Eléctrico ( Lo Aguirre ) PUDAHUEL", "company": "Confidencial", "description": "Cadena de venta alimenticia requiere un Apilador Eléctrico, para su centro de distribución ubicado en Lo Aguirre Pudahuel:HorariosTurno 1 Lunes a Viernes 08:30 a 18:00 hrs.Se Ofrece:Renta $450.000 líquido.ColaciónVan de acercamiento para la entrada y salida de los turnos.Requisitos:- Experiencia al menos 2 años- Extranjeros con residencia definitiva- Licencia Clase D Vigente", "fecha": "21-11-2020 18:18:36", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Asistente de Control Seguridad Administrativa RENCA", "company": "ACTIVOS CHILE", "description": "Empresa dedicada al rubro de cosméticos, se encuentra en la búsqueda de Asistente de control en Seguridad Administrativa para su centro de distribución ubicado en la comuna de Renca.Dentro de sus funciones• Elabora informes periódicos de las actividades realizadas• Control y registrar acceso de mercadería entrante y saliente.• Realizar apertura de la instalación, reportando cualquier anomalía.Se RequiereEstudios técnicos en Administración2 años de experiencia en cargos similaresSe OfreceHorario de Lunes a Jueves de 08:00 a 18:00 horas y viernes de 08:00 a 16:45.Colación*SIN BUS DE ACERCAMIENTO", "fecha": "21-11-2020 18:18:48", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Operario de Línea Sorter PUDAHUEL", "company": "Confidencial", "description": "Reconocida cadena de supermercado  requiere Opeario de Línea Sorter, para su centro de distribución ubicado en Pudahuel:Se Ofrece:Horarios rotativo:Lunes a Sábado  de 07:00 a 15:00 hrs. y de 15:00 a 23:00 hrs.Renta $375.000 líquido- Dos colaciones por turno- Bus de acercamiento (Quilicura, Renca, Pudahuel, Maipú, Santiago Centro, La Florida)- Se entrega uniforme e implementos de SeguridadRequisitos:- Disponibilidad para trabajar en frío- Experiencia al menos 6 meses en Producción- Extranjeros con residencia definitiva", "fecha": "21-11-2020 18:18:59", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operario de Picking  ( Lo Aguirre ) PUDAHUEL", "company": "Confidencial", "description": "Reconocida cadena de venta alimenticia requiere Operario de Picking, para su centro de distribución ubicado en Lo Aguirre Pudahuel:FunciónArmar y preparar según asignación, de manera correcta de pedidos diarios planificados por el supervisor de turno.HorariosTurno 1 Lunes a Viernes 08:30 a 18:00 hrs.Se Ofrece:Renta $360.000 líquido.ColaciónVan de acercamiento para la entrada y salida de los turnos.Requisitos:- Experiencia al menos 1 meses en Bodega- Extranjeros con residencia definitiva- Disponibilidad para trabajar en turnos rotativos", "fecha": "21-11-2020 18:19:11", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Analista de Inventario RENCA", "company": "ACTIVOS CHILE", "description": "Empresa dedicada al rubro de cosméticos, se encuentra en la búsqueda de Analista de inventario para su centro de distribución ubicado en la comuna de Renca. El cual esta encargado de realizar conteo de inventarios, analizar diferencias, revisar kardex, determinar mermas y otras funciones de apoyo operativo en bodega, determinar ajustes de inventario, confeccionar documentos de entrada y salida de unidades de mercaderías, confeccionar reportes, dar una respuesta eficiente a las problemáticas de faltantes y/o sobrantes.Dentro de sus funciones:• Analizar, determinar y reportar diferencias de inventario.• Chequeo de lotes y vencimientos• Controlar las diferencias de inventario y registrarlas en los sistemas dispuestos por la compañía, seanestos Oracle, Excel o de otro sistema que la empresa implemente.Requisitos2 años de experiencia en el cargoEstudios técnicos en LogísticaManejo de Excel intermedioSe OfreceHorario de Lunes a Jueves de 08:00 a 18:00 horas y viernes de 08:00 a 16:45.Colación*SIN BUS DE ACERCAMIENTO", "fecha": "21-11-2020 18:19:22", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Conductor Clase A4 de Reparto VIÑA DEL MAR", "company": "Confidencial", "description": "ACTIVOS CHILE BUSCA CONDUCTORES CON LICENCIA A4 O A2 ANTIGUA PARA GRAN EMPRESA DE DISTRIBUCIÓN EN LA V REGIÓN.REQUISITOS:-Experiencia en reparto con dinero en efectivo.-Experiencia 2 a 3 años para almacenes o supermercados.-Conocimientos en rutas de san felipe y san antonio.HORARIO DE TRABAJO:DE LUNES A VIERNES Y (2 SÁBADOS AL MES)DE 07:00 AM AL TERMINO DE LA RUTA.BENEFICIOS:BUS DE ACERCAMIENTO.", "fecha": "21-11-2020 18:19:34", "location": "Viña del Mar, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"title": "Operador de Apilador de Jungheinrich  PUDAHUEL  Reemplazo", "company": "ACTIVOS CHILE", "description": "Farmacia requiere contratar para su centro de distribución ubicado en Pudahuel, Operador de Apilador Eléctrico Jungheinrich para reemplazo por licencia medica.Se Ofrece:ColaciónEstabilidad LaboralRenta 420.00 LíquidosTrabajo en turnos rotativos :Lunes a Sábado de 8:30 a 17:00 hrs. Bus de acercamiento ingresoLunes a Sábado de 7:00 a 15:30 hrs Bus de acercamiento ingresoLunes a Viernes de 15:30 a 1:30 hrs. Van al domicilio en salidaLunes a Viernes de 08:30 a 18:30 Bus de acercamiento ingreso y salidaRequisitos:Experiencia de al menos 6 meses en el cargo de Apilador, específicamente en JungheinrichLicencia D al día.Extranjeros con residencia definitiva", "fecha": "21-11-2020 18:19:46", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Asistente administrativo  CONCEPCIÓN", "company": "ACTIVOS CHILE", "description": "importante empresa del rubro farmacéutico, se encuentra en busca de Asistente Administrativo para Concepción.Principal función:- Orden,manejo y actualización de documentosSe ofrece:- ticket de colación diario- Horario Lunes a viernes de 8:30 a 17:30 y sábado 9:30 a 12:00 ; de lunes a viernes 8:30 a 18:00 (rotativo)Se requiere:- Mínimo un año de experiencia en área administrativa", "fecha": "21-11-2020 18:19:57", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Operador traspaleta eléctrica - RENCA", "company": "ACTIVOS CHILE", "description": "Multinacional con centro de distribución ubicado en Renca, requiere Operador Traspaleta EléctricaSe Ofrece:- Colación- Estabilidad Laboral- Renta 470.000 LíquidosTurno AM: de lunes a sábado de 07:00 a 15:00 horas.Turno PM: de lunes a Viernes de 14:30 a 22:30 horas. Sábados de 13:00 a 21:00 horas.Turno AM: de Lunes a Viernes de 09:00 a 17:30 horas; sábado 08:00 a 13:00 horas.*No cuenta con bus de acercamiento.Se requiere- Licencia D al día (EXCLUYENTE)- Experiencia mínima de 6 meses, en manejo de traspaleta eléctrica", "fecha": "21-11-2020 18:20:09", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Operarios de Producción SAN BERNARDO", "company": "ACTIVOS CHILE", "description": "Empresa Multinacional dedicada a la alimentación requiere Operarios de Producción, para su planta ubicada en la comuna de San Bernardo.Se Ofrece:Renta Líquida 360.000.Buses desde (San Bernardo, San Ramon, El Bosque, Lo Espejo, Buin, Pirque, Maipo, Talagante, La Cisterna, San Miguel, La Granja, El Monte, Calera de Tango, Padre Hurtado)Horarios de lunes a sábado en turnos rotativos:-Turno mañana 7:00 a 15:00 hrs.-Turno tarde 15:00 a 23:00 hrs.-Turno noche 23:00 a 7:00 hrs.Beneficios de colación, bus de acercamiento, gimnasio y descuentos en productos", "fecha": "21-11-2020 18:20:20", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarios de Bodega RENCA", "company": "ACTIVOS CHILE", "description": "Multinacional requiere Operarios de Bodega, para su centro de distribución ubicado en RENCASe Ofrece:Renta Líquida $375.000 + $30.00 Bono AsistenciaHorarios de Lunes a Sábado en turnos rotativosTurno A Lunes a Sábado 07:00 a 15:00 Hrs.Turno B Lunes a Viernes 14:30 a 22:30 y Sábado de 13:00 a 21:00 hrs.Turno C Lunes a Viernes 09:00 a 17:30 y Sábado de 08:00 a 13:00 hrs.ColaciónUniforme de trabajo", "fecha": "21-11-2020 18:20:31", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Operarios de Bodega  QUILICURA", "company": "ACTIVOS CHILE", "description": "Importante multinacional requiere Operarios de Bodega, para su centro de distribución ubicado en QuilicuraSe Ofrece:Horarios de Lunes a Sábado en turnos rotativosTurno A Lunes a Viernes 13:00 a 21:00 y sábado 08:00 a 16:00 Hrs.Turno B Lunes a Jueves 08:00 a 17:00 Viernes y Sábado de 08:00 a 14:00 Hrs.Turno C Lunes a Sábado 08:00 a 17:00 Hrs.Turno D Lunes a Jueves 08:00 a 18:00 y Viernes 08:00 a 14:00 Hrs.Turno E Lunes a Viernes 11:30 a 19:30 y Sábado 08:00 a 16:00 Hrs.Renta $375.000 líquido + bono de 30.000 por concepto de Asistencia.ColaciónUniforme de trabajoRequisitos:Experiencia al menos 6 meses en BodegaExtranjeros con residencia definitivaDisponibilidad para trabajar en turnos rotativos", "fecha": "21-11-2020 18:20:43", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Administrativo de Acreditaciones  SAN BERNARDO  Reemplazo", "company": "ACTIVOS CHILE", "description": "Estamos en búsqueda de un Administrativo con experiencia en auditorias laborales y acreditaciones en faenas minerasFuncionesControl documental para la acreditacion de conductores en diferentes faenas mineras.Coordinación para que conductores realicen cursos, examenes, etc., requeridos para las acreditaciones.Debe interactuar con las áreas de Operaciones (transporte), Prevencion de Riesgos y Recursos Humanos.Conocer a rasgos generales sobre contratos, anexos de contratos, certificados laborales, tipos de exámenes ocupacionales, entre otros.Horario lunes a viernes de 9:00 a 19:00 o de 8:30 a 18:30, ambos con 1 hora de colación. Colación asignada por la empresa.", "fecha": "21-11-2020 18:20:55", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Promotoras  SECTOR ORIENTE", "company": "Confidencial", "description": "Importante empresa retail requiere, Promotoras, para trabajar en Mall Alto Las Condes, la persona debe residir en comunas de Providencia, Las Condes, Ñuñoa y Vitacura (por contingencia)Se Ofrece:Horario Contingencia: de Martes a Viernes  de 11:00 a 18:30 hrs.Horario Normal: de jueves a domingo de 11:00 a 21:00 hrs.Renta: $18.000 líquido por día.Estabilidad laboralSe  requiere:Experiencia en el cargo de promotor o atención al cliente, idealmente en el área retail.Enseñanza media completa.Extranjeros con residencia definitiva.", "fecha": "21-11-2020 18:21:19", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Supervisor de Obra  QUILICURA", "company": "ACTIVOS CHILE", "description": "Empresa del rubro del Diseño y Arquitectura, se encuentra en la busqueda de supervisor de obra para controlar y asegurar la correcta ejecución de obras de calidad de trabajo en equipos de terrenoFunciones:- Cubicación de Material en terreno- Traslado de material a instalación de cargo- Supervisión de obra- Controlar trabajos a sub contrato- Entrega de avances para EEPP- Entre otras labores.HorarioLunes a viernes de 08:30 a 18:15 hrsRequisitos:- Profesionales Técnicos o nivel Superior en Construcción- 3 Años de experiencia en obras (terreno)- Conocimiento en instalación de pisosOfrecemos:- Bus de acercamiento ( Desde Metro San Pablo, Plaza Maipú, Avenida Vicuña Mackenna)", "fecha": "21-11-2020 18:21:48", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Operarios de Producción SAN BERNARDO", "company": "ACTIVOS CHILE", "description": "Empresa dedicada a la alimentación se encuentra en búsqueda de mujeres que deseen trabajar como operarios de producción, para planta ubicada en la comuna de San Bernardo.Se Ofrece:Renta Líquida 360.000.Buses desde (San Bernardo, Puente Alto, San Ramon, El Bosque, Lo Espejo, Buin, Pirque, Maipo, Talagante, La Cisterna, San Miguel, La Granja, El Monte, Calera de Tango, Padre Hurtado)Horarios de lunes a sábado en turnos rotativosTurno mañana 07:00 a 15:00 hrs.Turno tarde 15:00 a 23:00 hrs.Turno noche de 23:00 a 07:00 hrs.Beneficios:Gimnasio, Descuentos en productos y ColaciónBus de acercamiento para entrada y salida de todos los turnos.", "fecha": "21-11-2020 18:22:05", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Analista Contabilidad Financiera HUECHURABA Reemplazo", "company": "ACTIVOS CHILE", "description": "Cadena de Farmacias, está en búsqueda de Analista Contabilidad Financiera para sucursal ubicada en la comuna de Huechuraba en modalidad mixta ( 3 días presenciales y 2 teletrabajo ) Reemplazo Licencia.Funciones :Realizar análisis de cuentas contablesAnalistar y explicar variacionesDeterminar y registrar provisionesConfeccionar conciliaciones entre empresasRealizar centralización de libros de ventaPreparar y recopilar información sobre estados financierosRequisitos:Estudios técnicos o profesionales del área contabilidad.2 años de experienciaManejo computacional nivel intermedio.Se ofrece:- Horario de lunes a viernes de 8:30 a 18:00 hrs.- Colación", "fecha": "21-11-2020 18:22:16", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Encargado de Patio  QUILICURA", "company": "ACTIVOS CHILE", "description": "Empresa del rubro de Diseño y Arquitectura, se encuentra en busca de Encargado de Patio, para revisión de mercaderia solicitada por cliente para su futuro despacho.Se ofrece:- Horario: lunes a Viernes de 08.30 a 18.15 hrs.- Bus de acercamiento. ( Desde Metro San Pablo, Plaza Maipú, Avenida Vicuña Mackenna)Se requiere:Experiencia 1 año en el cargoManejo en Herramientas de Office Nivel medio.", "fecha": "21-11-2020 18:22:28", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Ejecutivo  Call Center para Ecommerce SANTIAGO (Proyecto)", "company": "Confidencial", "description": "Empresa requiere Ejecutivo Call Center para Ecommerce (TELETRABAJO), para trabajar en Santiago centro a pasos de metro, donde sus principales funciones serán; Tomar los pedidos que lleguen de la plataforma eCommerce y direccionarlos a los locales definidos, para que en estos se ejecute el picking-packing y posterior despacho. Debe asegurarse vía seguimiento constante que el pedido tomado finalice con una entrega satisfactoria al cliente, monitoreando cada etapa. Adicionalmente debe ser responsable de atender las consultas y/o reclamos de clientes que hayan comprado mediante la página web.Se ofrece:Horario de trabajo: es en sistema de turnos de lunes a domingo 6x1Se requiere:Manejo Pc Nivel usuario y preferentemente con conocimiento en productos farmacéuticosPoseer carrera técnica nivel medio en contabilidad, administración o similar.Experiencia 1 año en Call Center (Ideal tener experiencia en Farmacia, call center atención ventas telefónicas, servicio al cliente)Contar con Notebook para trabajar desde casa", "fecha": "21-11-2020 18:22:39", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Psicólogo Selección (Procesos Masivos)  MACUL", "company": "ACTIVOS CHILE", "description": "Empresa de Santiago requiere contratar a un psicólogo de selección con experiencia en procesos masivos formar parte del equipo.Funciones:- Publicar ofertas de trabajo- Filtro curricular- Realizar entrevistas a candidatos (Presencial, telefónica, videollamada)- Evaluación de pruebas psicológicas (Zulliger, Luscher, Grafologia )Requisitos:- Titulo Psicología con mención Laboral y organizacional (EXCLUYENTE)- Experiencia mínima en el cargo: 2 años- Experiencia en Procesos Masivos.Condiciones:- Horario de Lunes a Viernes de 8:30 a 18:00 hrs- Trabajo en modalidad Teletrabajo hasta el termino de la crisis sanitaria.", "fecha": "21-11-2020 18:22:50", "location": "Macul, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarias de Producción SAN BERNARDO", "company": "ACTIVOS CHILE", "description": "Empresa dedicada a la alimentación se encuentra en búsqueda de mujeres que deseen trabajar como operarias de producción, para planta ubicada en la comuna de San Bernardo.Se Ofrece:Renta Líquida 360.000.Buses desde (San Bernardo, Puente Alto, San Ramon, El Bosque, Lo Espejo, Buin, Pirque, Maipo, Talagante, La Cisterna, San Miguel, La Granja, El Monte, Calera de Tango, Padre Hurtado)Horarios de lunes a sábado en turnos rotativosTurno mañana 07:00 a 15:00 hrs.Turno tarde 15:00 a 23:00 hrs.Turno noche de 23:00 a 07:00 hrs.Beneficios:Gimnasio, Descuentos en productos y ColaciónBus de acercamiento para entrada y salida de todos los turnos.", "fecha": "21-11-2020 18:23:02", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Asistente de Compras - VITACURA", "company": "ACTIVOS CHILE", "description": "Empresa nacional, dedicada al rubro del diseño y la arquitectura se encuentra en la búsqueda de Asistente de comprasDentro de sus funciones se destaca:Llevar control y seguimientos de las órdenes de compra del área en cada operación de nuevos pedidos, esto implica documentación de las importaciones e ingreso de la información a SAP. Además debe brindar apoyo en realización de fichas técnicas, solicitud de muestras, gestionar reclamos de post ventas, hacer seguimiento de reclamos a proveedores, etc.Se requiere:- Inglés intermedio o avanzado- Office nivel intermedio (Word y Excel)- Ideal conocimientos de Comercio Exterior y SAP.- Alto nivel de auto exigencia laboral y minuciosidad.- Buenas relaciones personales internas y externas a nivel de proveedores extranjeros.Se Ofrece:Horario de Lunes a Viernes de 08:30 a 18:30Sueldo acorde al mercado", "fecha": "21-11-2020 18:23:13", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercio Exterior"}, {"title": "Anfitriona - Recepcionista  QUILICURA", "company": "ACTIVOS CHILE", "description": "Empresa del rubro de Diseño y Arquitectura, se encuentra en busca de Recepcionista, con experiencia en ventas, para atender necesidades surgidas en el área de recepción, ofreciendo los productos del Outlet y asistir a las solicitudes del personal interno.Se ofrece:- Horario: lunes a Viernes de 08.30 a 18.15 hrs.- Bus de acercamiento. ( Desde Metro San Pablo, Plaza Maipú, Avenida Vicuña Mackenna)Se requiere:Experiencia 3 año en el cargoManejo en Herramientas de Office Nivel medio.", "fecha": "21-11-2020 18:23:24", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Recepcionista"}, {"title": "Asistente de Obra  QUILICURA", "company": "ACTIVOS CHILE", "description": "Empresa del rubro del Diseño y Arquitectura, se encuentra en la busqueda de Asistente de obra para controlar y asegurar la correcta ejecución de obras de calidad de trabajo en equipos de terrenoFunciones:- Cubicación de Material en terreno- Traslado de material a instalación de cargo- Supervisión de obra- Controlar trabajos a sub contrato- Entrega de avances para EEPP- Entre otras labores.HorarioLunes a viernes de 08:30 a 18:15 hrsRequisitos:- Profesionales Técnicos o nivel Superior en Construcción- 3 Años de experiencia en obras (terreno)- Conocimiento en instalación de pisosOfrecemos:- Bus de acercamiento ( Desde Metro San Pablo, Plaza Maipú, Avenida Vicuña Mackenna)", "fecha": "21-11-2020 18:23:36", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Programación de producción"}, {"title": "Operario Recepción y Despacho ( Lo Aguirre ) PUDAHUEL", "company": "Confidencial", "description": "Reconocida cadena de venta alimenticia  requiere Operario de Recepción y Despacho para su centro de distribución ubicado en Lo Aguirre Pudahuel: Horarios Turno 1 Lunes a Viernes 07:00 a 14:00 hrs. y sábado  06:00 a 11:00 hrs. Turno 2 Lunes a Viernes 10.00 a 19:00 Hrs Se Ofrece: Renta $410.000 líquido. Colación solo para el Turno 2Van de acercamiento  para la entrada y salida de los turnos. Requisitos: - Experiencia al menos 1 meses en Bodega- Extranjeros con residencia definitiva- Disponibilidad para trabajar en turnos rotativos", "fecha": "21-11-2020 18:23:47", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Vendedora Showroom VITACURA", "company": "ACTIVOS CHILE", "description": "Empresa de arquitectura y diseño está en la búsqueda de una vendedora para su showroom en Vitacura.Funciones:Ofrecer a clientes mix de productos.Realizar cotizaciones.Entrega de muestras y fichas técnicas a clientes.Chequear stock en sistemaSe ofrece:-Renta asegurada los tres primeros meses, después sueldo base, más comisión por venta.-Horario en turnos de Lunes a sábado. Un sábado libre al mes.L-V 08:0018:00Sábado 09:50 a 14:00Se requiere:· Diseñadora de Interiores o Ambientes· Experiencia en ventas dentro del rubro· Manejo herramientas Microsoft Office (nivel intermedio medio)", "fecha": "21-11-2020 18:23:58", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "AUXILIAR DE FARMACIA", "company": "Farmacias la Reina Peñalolen/Corporativo PP", "description": "SE NECESITA AUXILIARES DE FARMACIA, PARA LA COMUNA DE SANTIAGO, PARA UNA DE LAS FRANQUICIAS DEL DR. SIMI.", "fecha": "21-11-2020 18:24:10", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Farmacéutica"}, {"title": "OPERARIO BODEGA TURNO DIA LAMPA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa requiere contratar a la brevedad Operarios/as para trabajar en fábrica ubicada en la comuna de Lampa.-Funciones. Orden de Bodega· Etiquetado y Envasado de productos· Ayudar en la identificación y separación de los productos.· Participación activa en el proceso de producción. Revisar y verificar si los productos se encuentran en condiciones óptimas de integridad y calidad.Se ofrece. Renta  $360.000liquido + horas extras. ColaciónTurnos. Lunes a Viernes 8:00h a 18:00hRequisitos· Experiencia en producción o bodega 6 meses mínimo", "fecha": "21-11-2020 18:24:21", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "OPTICAS OPV necesita PART TIME PORTAL LA DEHESA", "company": "Ópticas Place Vendome", "description": "En Opticas OPV trabajamos para entregar a nuestros clientes una solucion optica estetica y personalizada fabricada con los mas altos estandares de tecnologíaBuscamos personas interesadas en formar parte de nuestro equipo para desempeñar funciones de vendedor Part Time para cumplir una jornada laboral de 20 horas semanales en el punto de ventas ubicado en PORTAL LA DEHESAREQUISITOS- Mayor de edad- Disponibilidad para trabajar fines de semana y festivos- Experiencia en atencion al publico- Disponibilidad para comenzar el 01 de diciembre de 2020", "fecha": "21-11-2020 18:24:33", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "EJECUTIVOS DE VENTAS - LOS ANGELES", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar Ejecutivos(as) de venta en terreno multiservicios para trabajar en la ciudad de Los AngelesPrincipales Funciones:- Realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar, segmento Empresas y Punto de Venta.Horario de Trabajo:- Lunes a viernes de 10:30 a 19:30 horas y sábados de 11:00 a 16:00 horas.Se Ofrece:- Sueldo liquido $350.000 pesos + Comisiones de Venta: Sueldo promedio 700.000 líquidos.- Comisiones sin tope.- Trabajo estable.- Caja de compensación.Requisitos:- Experiencia realizando ventas en terreno.", "fecha": "21-11-2020 18:24:44", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivos Terreno NOR PONIENTE !! 30 VACANTES", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de Telecomunicaciones requiere contratar Ejecutivos/as de venta en terreno para trabajar en el sector Norponiente de la región metropolitana en el segmento residencial.   Zona de Trabajo: (Til Til, Quilicura, Huechuraba, Conchalí, Recoleta, Independencia, Renca, quinta normal, Cerro Navia, Lo Prado, Pudahuel)  Principales Funciones: -  Venta de productos y servicios de telecomunicaciones para el segmento residencial  -  Prospección de clientes hogar/residencial y persona natural -  Reporte de ventas asociado al puesto    Horario de Trabajo: -  Lunes a viernes de 10:30 a 19:30 horas y sábados de 11:00 a 16:00 horas.   Se Ofrece: - Sueldo líquido $350.000 + Comisiones de Venta: Sueldo promedio sobre 650.000 líquidos. - Comisiones sin tope. - Trabajo estable. - Caja de compensación.   Requisitos: -  Experiencia mínimo de 6 meses en Ventas Terreno, Retail y/o Captación de clientes  Interesados/as presentarse con VANESA GONZALEZ el día Sabado 21 de Noviembre a las 12:00pm en la dirección Arzobispo Larraín Gandarillas#125, Providencia (Metro Parque Bustamante) al momento de llegar tiene que preguntar por VANESA GONZALEZInstagram: Vanesa_trabajos", "fecha": "21-11-2020 18:24:55", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "EJECUTIVO VENTAS MASIVO MOVIL LOS ANGELES", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar Ejecutivos(as) de venta en terreno multiservicios para trabajar en la ciudad de Los AngelesPrincipales Funciones:- Realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar, segmento Empresas y Punto de Venta.Horario de Trabajo:-  Lunes a viernes de 10:30 a 19:30 horas y sábados de 11:00 a 16:00 horas.Se Ofrece:- Sueldo liquido $350.000 pesos + Comisiones de Venta: Sueldo promedio 700.000 líquidos.- Comisiones sin tope.- Trabajo estable.- Caja de compensación.Requisitos:-  Experiencia realizando ventas en terreno.", "fecha": "21-11-2020 18:25:06", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Operarios(as) de producción turnos  ( San Bernardo) ( 356.000 + colación + bus de acercamiento)", "company": "TEAM WORK", "description": "Se requieren Operarios(as) de Producción para trabajar en la comuna de San Bernardo en empresa de alimentos jornada de lunes a sábado en turnos rotativos mañana, tarde y noche $ 356.000 pesos + bus y colación. . Requisitos:Ser residentes en las comunas Peñaflor, La Cisterna, El Bosque, La Pintana, Buin, , San Ramon, La Granja, Lo EspejoDisponibilidad para realizar los tres turnos rotativos.. Beneficios:colacionbus de acercamiento", "fecha": "21-11-2020 18:25:18", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Personal de bodega - Diferentes Empresas", "company": "Confidencial", "description": "POSTULA A TODAS NUESTRAS VACANTESGrandes Empresas del área logística y distribución solicita Operarios/Operadores de BodegasInstalaciones ubicadas en sector de Pudahuel o QuilicuraPara realizar diferentes funciones en sus Bodegas Horario Fijo o Rotativo según instalaciónRenta desde 370.000 líquidos + bonos + horas extras según instalaciónColación en casinoBuses de Acercamiento cercanos al sector según instalacion Requisitos Si eres extranjero debes tener carnet vigente Documentos: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, afp y fonasa  Postular por este medio - Responder las preguntas", "fecha": "21-11-2020 18:25:29", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Vendedores en Terreno, Los Angeles.", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terrenopara trabajar en la ciudad de Los Ángeles.Principales Funciones:- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago,Hogar y segmento Empresas.- Promocionar, informar y vender en terreno a clientes finales- Priorizar la venta de multiservicios- Atingentes al cargoHorario de Trabajo:- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horasRequisitos:- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)Se Ofrece:- Estabilidad Laboral- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "fecha": "21-11-2020 18:25:41", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Turno tarde o noche - Bodegas - Ingreso inmediato", "company": "Confidencial", "description": "Atención para ingreso INMEDIATOGran Empresa del área logística y distribución solicitan Operarios Hombres para ingreso inmediato en sus bodegas turno tarde o nocheBodegas ubicadas en sector Enea - PudahuelHorario Fijo a elección- Tarde: Lunes a Sábado 15:30 a 00:30 Salida con Móvil a Domicilio- Noche: Lunes a Sábado 23:30 a 08:30 Entrada con Móvil a DomicilioRenta Liquida $390.000 + bonos + horas extrasColación completa en casino en todos los turnosRequisitosDisponibilidad inmediataSolo hombresDebes tener carnet de identidad físicoDocumentos necesarios fisicos o digitales: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, Certificado de afp y fonasaPOSTULAR POR ESTE MEDIO PARA SER CITADO", "fecha": "21-11-2020 18:25:52", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Vendedores en Terreno PYME, Talca", "company": "Xinergia Laboral S.A.", "description": "Estamos seleccionando a los mejores Vendedores en Terreno para incorporarse a nuestra fuerza de ventas con el objetivo de promover productos y servicios ligados a las telecomunicaciones para clientes EmpresaREQUISITOS- Enseñanza media completa- Experiencia excluyente en terreno 6 meses (Terreno puerta a puerta, en negocios, telecomunicaciones)- Disponibilidad para trabajar de Lunes a Viernes 9:00hrs a 19:00hrs (60minutos de colación)¿QUÉ OFRECEMOS? - Sueldo liquido $350.000 + Bonos + comisiones sin tope +Aguinaldos.-Trabajo estable- Plan de carrera comercial con oportunidades de crecimiento y desarrollo profesional-Caja de compensación con excelente servicioSi te gustan los desafíos, el trabajo dinámico, si cada día te esfuerzas por ser la mejor versión de ti mismo y eres apasionado por las ventas en terreno, esta es tu oportunidad no la dejes pasar. ¡¡¡ÚNETE A NUESTRO EXITOSO EQUIPO!!!", "fecha": "21-11-2020 18:26:03", "location": "Talca, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "OPERARIO PRODUCCION MAIPU", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar Operarios de ProducciónFunciones-Ayudar en la identificación y separación de los productos.-Colaborar en las funciones y tareas de Operadores y Maquinistas.-Prestar apoyo en labores de mantenimiento.-Apoyar en la toma de inventario o conteo de la producción-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del áreaSe ofrece- Renta $400.000 líquido + horas extras- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te – café – agua de hierbas)- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.Turnos Rotativos (no a elección)• Lunes a Sábado 7:00 A 15:00 HRS.• Lunes a Sábado 15:00 A 23:00 HRS.• Domingo a Viernes 00 a 08:00 HRS.(saliente sábado en la mañana)Requisitos-Experiencia en producción y producto terminado mínimo 6 meses", "fecha": "21-11-2020 18:26:15", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Vendedores  - TALCA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar ejecutivos/as de venta en terreno  Principales Funciones:- Desarrollar y realizar acciones comerciales para Venta de servicios en terreno Prepago,Hogar y segmento Empresas.- Promocionar, informar y vender en terreno a clientes finales- Priorizar la venta de multiservicios- Atingentes al cargoHorario de Trabajo:- Lunes a viernes de 10:30 a 19:30, sábados de 11:00 a 16:00 horasRequisitos:- Experiencia mínima 6 meses ventas en terreno (requisito Excluyente)Se Ofrece:- Estabilidad Laboral- Renta 350 líquidos + comisiones de venta: Renta Promedio Mensual 600.000", "fecha": "21-11-2020 18:26:26", "location": "Talca, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Vendedores Terreno PYME  - TALCA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de Telecomunicaciones se encuentra en búsqueda de Ejecutivos de Ventas en terreno para la comuna de Talca.Se ofrece:-Sueldo fijo 350.000 líquidos más comisiones (850.000 Renta promedio)-Comisión por ventas realizadas-Diferentes aceleradores por cumplimiento de metas.-Estabilidad laboral. -No existe tope de comisiones.Horario: -Lunes a viernes 09:00 a 19:00 horas.Funciones:-Realizar ventas de productos intangibles.-Administrar y cerrar ventas.Requisitos:-Experiencia mínima de 6 meses en el área de ventas en terreno de productos intangibles (excluyente) -Disponibilidad para trabajar en terreno", "fecha": "21-11-2020 18:26:37", "location": "Talca, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "OPERARIOS BODEGA Y PRODUCCIÓN", "company": "Pro Choice", "description": "Atención Hombres operariosGrandes cadenas necesitan HOMBRES OPERARIOS DE BODEGAEmpresa ubicada en Pudahuel (buses por todo Stgo) SE OFRECE Estabilidad laboral - Importantes empresasHorario ROTATIVO de Lunes a Sábado (Mañana-Tarde-Noche)Renta $380.000 + horas extras Colaciones en casino Buses de acercamiento por todo Santiago Requisitos:Tener Experiencia en bodega traspaleta electrica y piking rfLos extranjeros con solo carnet vigente en mano. +56964457890 Whatsapp CAMILA MELO Solo debes dejar tu nombre y Cargo \"OPERARIO\" o POSTULAR POR ESTE MEDIO", "fecha": "21-11-2020 18:26:49", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Pasteurizador (Planta de huevo) San Bernardo", "company": "Pro Choice", "description": "Empresa avicola requiere integrar a Pasteurizador con experiencia afín, para trabajar en su planta ubicada en San Bernardo en horario fijo de lunes a viernes. Se ofrece:-$ 420.000 líquidos.-Lunes a viernes de 08:00 a 18:00 hrs.-Buses de acercamiento Principales funciones:-Manejar el equipo de pasteurización- Tratar el huevo y todos sus componentes", "fecha": "21-11-2020 18:27:00", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "OPERADOR LOGISTICO", "company": "Pro Choice", "description": "Importante empresa ubicada en la comuna de PUDAHUEL se encuentra en búsqueda de Operarios Logísticos para sus instalaciones: Funciones:- Picking y Paking.- Recepción y Despacho.- Manejo de Excel intermedio Condiciones Laborales:- Renta: 450.000.- Líquido.- Horarios turno fijo de lunes a viernes de 08:00 a 18:00.- Colación en Casino.- Buses de acercamiento Para agendar entrevista enviar mensaje de whatsapp al +569 95437709", "fecha": "21-11-2020 18:27:12", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Trabajo Sin Experiencia - Diferentes comunas", "company": "Confidencial", "description": "Atención HOMBRES SIN EXPERIENCIAEmpresa de produccion de necesita OPERARIOS HOMBRES - No necesitan experiencia Planta de producción ubicada en Camino Noviciado (PUDAHUEL - LAMPA)SE OFRECEBeneficios - Estabilidad laboralHorario ROTATIVO 3 turnosRenta $350.000 líquidos + horas extrasColaciones en casinoBuses de acercamiento desde:14 VICUÑA MACKENNA - INTERMODAL LA CISTERNA - SANTIAGO CENTRO - PUDAHUEL - MAIPU - LO PRADO - LAMPARequisitos:Solo hombres Extranjeros solo con carnet fisicoPostular por este medio para ser citado a una entrevista", "fecha": "21-11-2020 18:27:23", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Operario Avícola (Gallinero) San Bernardo", "company": "Pro Choice", "description": "Empresa dedicada al rubro avícola necesita integrar a operario avícola.Principales Funciones:-Verificar el buen estado de las jaulas y gallineros.-Verificar diariamente que los dispensadores de alimento y agua se encuentren con alimento-Realizar la limpieza diaria al interior y exterior de los gallineros Requisitos-Estado física acorde a las funciones-Experiencia afin. Se ofrece:-440.000 líquidos-Turnos rotativos semanales-Un día libre a la semana-Dos domingos libres al mesTurnos:**08:00 a 16:30 hrs.**11:00 a 19:30 hrs. BUSES DE ACERCAMIENTO:-Balmaceda con padre hurtado-Santa marta con padre hurtado -Lo blanco con Padre Hurtado-Pedro sanchez de la Hoz con lo blanco-Pedro sanchez de la hoz con sta marta-Pedro sanchez de la hoz con colon norte-Colon sur con urmeneta-Urmeneta con san jose-San jose con Portales-Portales con eucaliptus-Portales con gral urrutia -Regina galvez con caletera autopista central-El recurso-Autopista central con eliodoro Yañez-El barrancon con romeral", "fecha": "21-11-2020 18:27:35", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operario de Bodega, Cerrillos", "company": "Pro Choice", "description": "Destacada empresa del rubro de logística y transporte requiere con urgencia contratar operarios de bodega para  la comuna de Cerrillos.Se ofrece:Renta liquida $400.000 líquido. Turno fijo de 08:00-18:00 lunes a  viernes.", "fecha": "21-11-2020 18:27:46", "location": "Cerrillos , Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Operaciones"}, {"title": "Operarios Produccion Maipu", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar Operarios de ProducciónFunciones-Ayudar en la identificación y separación de los productos.-Colaborar en las funciones y tareas de Operadores y Maquinistas.-Prestar apoyo en labores de mantenimiento.-Apoyar en la toma de inventario o conteo de la producción-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del áreaSe ofrece- Renta $400.000 líquido + horas extras- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te  café  agua de hierbas)- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.Turnos Rotativos (no a elección) Lunes a Sábado 7:00 A 15:00 HRS. Lunes a Sábado 15:00 A 23:00 HRS. Domingo a Viernes 00 a 08:00 HRS.(saliente sábado en la mañana)Requisitos-Experiencia en producción y producto terminado mínimo 6 meses", "fecha": "21-11-2020 18:27:57", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Ejecutivo Ventas  LOS ANGELES", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar nuevo equipo de Ejecutivos y Ejecutivas de Venta en terrenoPrincipales Funciones:- Realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar, segmento Empresas y Punto de Venta- Prospección de clientes- Reporte de ventas asociado al puestoRequisitos:- Experiencia realizando ventas en terreno, retail o captación de clientes mínimo 6 mesesSe Ofrece:- Sueldo liquido $350.000 + Comisiones de Venta: Sueldo promedio sobre 700.000 líquidos.- Comisiones sin tope.- Trabajo estable.", "fecha": "21-11-2020 18:28:08", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Practica Laboral (Recursos Humanos, Administración de empresas, Finanzas, Reclutamiento y Selección)", "company": "Confidencial", "description": "Consultora de Recursos Humanos ubicada en Ñuñoa (Metro Irarrazaval) Dispone de vacantes para realizar práctica laboral en sus diferentes Áreas: Remuneraciones - Reclutamiento y Selección - Finanzas - Recursos Humanos Se ofrece:- Constante capacitación e instancias de aprendizaje- Horario de oficina Lunes a Viernes de 09:00 a 19:00hrs - Aporte monetario de $150.000 líquidos más oportunidad de bonos por cumplimiento y desempeño - Alta posibilidad quedar trabajando de planta una vez finalizada la práctica, según evaluación Requisitos:- Técnico nivel medio o Superior (Recursos humanos, contabilidad, administración de empresas, Finanzas, Secretariado)- Actitud proactiva con ganas de aprender e integrarse al equipo de trabajo Interesados/as postular por este medio - Responder las preguntas - Se agendará entrevista", "fecha": "21-11-2020 18:28:20", "location": "Ñuñoa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Recursos Humanos"}, {"title": "Practica profesional Área Comercial", "company": "Confidencial", "description": "Consultora de Recursos HumanosDispone de vacantes para realizar práctica laboral en el area comercialen su oficina ubicada en sector de Enea PudahuelCaptacion de clientes - Fidelizacion - Agendamiento de reunionesSe ofrece:- Constante capacitación e instancias de aprendizaje- Horario de oficina Lunes a Viernes de 10:00 a 18:00hrs- Aporte monetario de $150.000 líquidos más bonos por cumplimiento y captacion- Alta posibilidad quedar trabajando de planta una vez finalizada la práctica, según evaluaciónRequisitos:- Titulo tecnico o profesional relacionado al area- Actitud proactiva con ganas de aprender e integrarse al equipo de trabajoInteresadas postular por este medio - Responder las preguntas - Se agendará entrevista", "fecha": "21-11-2020 18:28:31", "location": "Ñuñoa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo Terreno LOS ANGELES", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar Ejecutivos(as) de venta en terreno multiservicios para trabajar en la ciudad deLosAngelesPrincipales Funciones:- Realizar acciones comerciales para Venta de servicios en terreno Prepago, Hogar, segmento Empresas y Punto de Venta.Horario de Trabajo:-  Lunes a viernes de 10:30 a 19:30 horas y sábados de 11:00 a 16:00 horas.Se Ofrece:- Sueldo liquido $350.000 pesos + Comisiones de Venta: Sueldo promedio 700.000 líquidos.- Comisiones sin tope.- Trabajo estable.- Caja de compensación.Requisitos:-  Experiencia realizando ventas en terreno.", "fecha": "21-11-2020 18:28:42", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "PROMOTORES VIRTUALES", "company": "Confidencial", "description": "TELETRABAJO, TRABAJE DESDE CASA, ESTUDIANTES, AMAS DE CASA Y PROFESIONALES Y OTROS----- GENERESE $800 DOLARES A MAS -----REQUISITOS:CONOCIMIENTO EN REDES SOCIALESCON O SIN EXPERIENCIACONTAR CON INTERNETFUNCIONES:CONECTAR CLIENTES A NIVEL NACIONAL E INTERNACIONAL ATRAVEZ DEL MARKETING DIGITALGESTIONAR PUBLICIDAD DE ALTO IMPACTO EN NUESTRAS TIENDAS VIRTUALES FACEBOOK E INSTAGRAM Y PAGINA WEBADAPTACION AL CAMBIOVENTAS POR REDES SOCIALES A NIVEL DE 21 PAISESBENEFICIOS:CRECIMIENTO PROFESIONALGANANCIAS ACORDE AL MERCADOCAPACITACIONES CONSTANTES ,BONOS DE PRODUCCION Y OTROS.SOLICITAR ENTREVISTA VIRTUAL ATRAVEZ DE ZOOM.", "fecha": "21-11-2020 18:28:54", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutiva POD ventas PYME", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante empresa del rubro de la alimentacion se encuentra en busqueda de Ejecutiva POD ventas PYME. Capaz de realizar la gestión comercial para mercado PYME masivos en forma proactiva, con el fin de garantizar la correcta mantención de la cartera de clientes asignada Mercado Privado.Tareas· Contactar a la base clientes, alcanzar los volúmenes de ventas planteados mensualmente y aumentar la participación de mercado.· Cumplir con las metas de ventas mensuales por servicio.· Planeamiento estratégico de actividades comerciales· Gestión de análisis comercial y reporting· Retroalimentar a la empresa referente a inquietudes de los clientes (requerimientos, quejas, reclamos, agradecimientos, sugerencias, y otros de relevancia); actividades de la competencia (introducción de nuevos productos, cambios de precio, bonificaciones, etc.)· Regirse fielmente a las normas, políticas y reglamento de la empresa y el área de ventas.· Desarrollar acciones de venta sobre la base clientes entregadaRequisitos- Experiencia de minimo un año en ventas tanto en presencial como digital.- Disponibilidad para un reemplazo de post natal.Se ofrece:Renta acorde al mercado + bono de $50.000Contrato por periodo post natal.Ticket de colacion de $6000 por dia trabajado.", "fecha": "21-11-2020 18:29:05", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Administrativo de Remuneraciones /Quilicura.", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante empresa del area automotriz se encuenta en busqueda de un Administrativode Remuneraciones para sus oficinas ubicadas en la comuna de Quilicura que sera el encargado de llevar acabo todo el proceso completo de remuneraciones de la compañía.Tareas a realizar:- Contratos de trabajo, liquidaciones de sueldo, pago de remuneraciones, horas extras, vacaciones, reliquidaciones.-Ingreso y control de datos al sistema Expert.- Tramitar licencias médicas, cálculo de finiquitos, entre otras funciones.- Realizar trámites en la Inspección del Trabajo y Notarias cuando se requiera.Requisitos:- Estudios Profesionales en Administración de Empresas, Recursos Humanos y/o Carrera a fin.- Experiencia con Payroll 4.8/5 o Payroll Expert- Conocimientos contables SAPOfrecemos:- Horario de oficina Lunes a Viernes- Contrato inicial de 3 meses con posibilidad de definitivo.- $600.000 + almuerzo en casino.- Modalidad de trabajo presencial durante las primeras semanas, para luego evaluar posibilidad de telematico (Dependiendo de situacion pais)", "fecha": "21-11-2020 18:29:17", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Analista de Facturacion - Lampa", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante empresa ubicada en el sector de Noviciado en Lampa se encuentra en la busqueda de un Analista de Facturacion.Entre sus labores se encontraran:- Revisar query del sistema SAP para monitorear guías con documentos adjuntos.- Realizar facturas por guías adjuntas, imprimiendo los documentos requeridos.- Recopilar documentos físicos para despachar en regiones y Santiago.- Refacturar en caso de rechazo por parte del cliente.- Realizar toda otra tarea que esté dentro de la naturaleza y competencias de sus funciones.Requisitos:- Tecnico/Profesional en Adm. De empresas o estudios contables.- Minimo un año de experiencia.- Conocimientos de SAP- Conocimientos de ley de contribuyente electronico.Ofrecemos:- Horario de oficina Lunes a Viernes de 8:00 a 18:00- Buses de acercamiento.- Renta acorde al mercado.- Contrato bajo la modalidad de servicios transitorios por un periodo incial de dos meses.", "fecha": "21-11-2020 18:29:28", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Finanzas"}, {"title": "Buscamos Prevencionista de riesgos", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante empresa del area de implementos de seguridad, se encuentra en la busqueda de un Prevencionista de riesgos.Entre sus principales tareas se encontraran:- Gestionar y estandarizar las matrices de riesgo.- Ser representante ante la inspección del trabajo, SEREMI de salud y organismos administrador.- Otras funciones de acuerdo a las necesidades de la empresa y de contratistas en temas de prevención.- Participación en programas integrales de la mutual (PEC) y realizar auditorías internas y externas.- Capacitación de colaboradoresRequisitos:- Ingeniero en prevención de riesgos con Certificación Seremi de Salud con minimo una experiencia 5 años (EXCLUYENTE)- Licencia de Conducir clase B (EXCLUYENTE)- Manejo tramites documentarios, experiencia trabajo en bodegas/obras/faenas.- Conocimientos en Montaje de Bombas, Detección, Cocinas, etc.- Conocimientos en la identificación de peligros de accidentes y enfermedades profesionales asociadas a los distintos cargos.- Conocimiento de Legislación Ambiental.- Conocer a cabalidad las normas ISO y OHSAS (18001).Se ofrece:Horario de oficina lunes a viernes 09:00 a 19:00 hrs.Renta acorde al mercado.", "fecha": "21-11-2020 18:29:39", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Análisis de Riesgos"}, {"title": "Trabaja desde casa como Ejecutivo/a telefónico agendamiento de horas médicas - 30 hrs. semanales Lun", "company": "CGS Chile", "description": "CGS Call Center, empresa multinacional líder en el rubro, requiere a los Mejores ejecutivos telefónicos para su plataforma de Procedimientos y agendamientos médicos de Importante Clínica de Santiago.Horario: 30 Hrs semanales, en turnos rotativos de Lunes a Viernes entre las 08:00 a 20:00 hrs. y Sábado de 09:00 a 14:00 hrs.Renta: Liquido estimado $217.776REQUISITOS:- 6 meses de experiencia en atención de clientes.- Manejo Internet y PC nivel usuario.- Deseable experiencia previa en agendamientos de horas médicas o estudios relacionados con el área de salud.- Extranjeros: Con residencia definitiva, (Debe contar con su cédula de identidad).CAPACITACION: Tiene una duración de 3 días, en caso de aprobar se pagará un valor de $3000 por día completo asistido (modalidad online)**Una vez contratado/a deberá trabajar en las instalaciones de la Empresa (en Santiago Centro) durante 1 semana, para ganar práctica con el uso de aplicativos y pautas de atención de llamadas. Luego, trabajará desde su casa**OFRECEMOS:Capacitación y entrenamiento permanente; atractivo sistema de comisiones; estabilidad laboral; convenios y caja de compensación; Trabaja desde la comodidad y seguridad de tu casa.Recuerda responder todas las preguntas de postulación y, si cumples con los requisitos, te contactaremos para invitarte a participar en una entrevista online.Anímate y se parte de nuestro gran equipo!!", "fecha": "21-11-2020 18:29:51", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Televendedor Callcenter para empresa de beneficencia - Turno Lunes a Viernes con atractivas", "company": "CGS Chile", "description": "Call Center CGS CHILE, con presencia internacional, necesita contratar a ejecutivos Telefónicos para captación de clientes para empresa de beneficencia de niños y niñas. Es la agencia de Naciones Unidas que tiene como objetivo garantizar el cumplimiento de los derechos de la infancia y adolescencia, y asegurar su bienestar en todo el mundo.FUNCIONES: Realizar llamados para conseguir nuevos socios, aumenta de donativos y retenciones de UNICEF, utilizando bases de datos proporcionada por cliente internoCondiciones del cargo:• Jornada de 45 horas a la semana• Disponibilidad de Lunes a Viernes de 09:00 a 19:00 horas.• Sueldo Base $326.500 + Gratificación + atractivas comisiones (sin tope).Requisitos:- Enseñanza media completa.- Experiencia laboral de 6 meses en el área de Tele ventas, retención, atención de clientes.- Disponibilidad para trabajar 45 Hrs semanales en modalidad teletrabajo- Extranjeros: Con residencia definitiva, (Debe contar con su cédula de identidad).CAPACITACION: Tiene una duración de 2 días, se pagará un valor de $3000. Por día completo asistido, modalidad online.**Una vez contratado/a deberá trabajar en las instalaciones de la Empresa (en Santiago Centro) durante 1 semana, para ganar práctica con el uso de aplicativos y pautas de atención de llamadas. Luego, trabajará desde su casa**OFRECEMOS:Capacitación y entrenamiento permanente; atractivo sistema de comisiones; estabilidad laboral; convenios y caja de compensación; Trabaja desde la comodidad y seguridad de tu casa.Recuerda responder todas las preguntas de postulación y, si cumples con los requisitos, te contactaremos para invitarte a participar en una entrevista online.", "fecha": "21-11-2020 18:30:03", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Telemarketing"}, {"title": "Ejecutivo/a Atención Clientes Empresa de Correo Privado 45 hrs. - Trabaja desde tu casa, Call Center", "company": "CGS Chile", "description": "En CGS Contact Center tenemos puestos de trabajo en Atención a Clientes para trabajar en Teletrabajo para nuestras distintos equipos en TODO CHILE!!. Te entregaremos un PC listo y configurado para trabajar desde tu casa.Por crecimiento buscamos contratar Ejecutivos(as) de Atención a Clientes para nuestra plataforma de atención telefónica para importante empresa de Correos Privado (encomiendas, giros, correspondencia) para entregar información, responder consultas, reclamos y gestión de solicitudes de los clientes.Jornada Laboral: Se trabajan 45 hrs. semanales en turnos rotativos de Lunes a Viernes entre las 08:30 y las 19:30 hrs.+ algunos sábados 09:00 a 14:00 hrsRenta: Total líquido $326.500 estimado.Requisitos• Experiencia en Atención al Cliente de forma presencial o telefónica.• Educación Media completa.• Manejo computacional nivel usuario.• Extranjeros con permanencia definitiva, con situación migratoria al día (acreditable)• Tener un lugar de trabajo y condiciones ambientales adecuadas para el desempeño de sus funciones en el hogar.• Disponibilidad para participar de una capacitación online de 7 días.Si está en la Reg. Metropolitana, lo primeros días de trabajo (de 3 a 6 días) deben realizarce en nuestra Casa Matriz ubicada en Stgo. Centro (Metro U. de Chile), para ganar practica y pulir habilidades blamndas y de uso de los programas y aplicativos.OFRECEMOS:Capacitación online (7 días) y entrenamiento permanente; estabilidad laboral; convenios y caja de compensación;Trabaja desde la comodidad y seguridad de tu casa.Te entregaremos un PC listo y configurado para trabajar desde tu casa.Recuerda responder todas las preguntas de postulación y, si cumples con los requisitos, te contactaremos para invitarte a participar en una entrevista online.", "fecha": "21-11-2020 18:30:15", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "De $326.500 a $327.000 por mes", "category": "Atención al Cliente"}, {"title": "Jefe de Frente NATM", "company": "GRUPOEXPRO", "description": "Nuestro Cliente importante empresa de construcción está en búsqueda de Jefe de Frente NATM para proyecto que comienza en marzo del 2021.El proyecto se realizará en la ciudad de Santiago y tiene una duración de aproximadamente 3 años.Requisitos:Ingeniero Civil o Constructor Civil Experiencia mínima profesional de 6 años 4 años de experiencia en ejecución de túneles en suelo, o 500 metros de túneles en suelo.", "fecha": "21-11-2020 18:30:26", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Jefe Túnel TBM – EPB", "company": "GRUPOEXPRO", "description": "Nuestro Cliente importante empresa de construcción está en búsqueda de Jefe Túnel TBM- EPB para proyecto que comienza en marzo del 2021.El proyecto se realizará en la ciudad de Santiago y tiene una duración de aproximadamente 3 años.Requisitos:Ingeniero Civil o Constructor CivilExperiencia mínima profesional de 12 años Acreditar haber participado en la construcción de como mínimo 8.000 metros de túneles TBM-EPB en suelos, y haber ejercido el cargo de jefe de túnel por a lo menos un periodo de 8 años.", "fecha": "21-11-2020 18:30:38", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Jefe General de Terreno", "company": "GRUPOEXPRO", "description": "Nuestro Cliente importante empresa de construcción está en búsqueda de Jefe General de Terreno para proyecto que comienza en marzo del 2021.El proyecto se realizará en la ciudad de Santiago y tiene una duración de aproximadamente 3 años.Requisitos:Título de Ingeniero Civil o Constructor Civil Experiencia profesional mínima de 15 años Acreditar haber supervisado la construcción de como mínimo 1000 metros de túneles o galerías en suelos, y haber ejercido el cargo de supervisor de construcción en obras de similar envergadura y características técnicas por a lo menos un periodo de 8 años", "fecha": "21-11-2020 18:30:49", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Ejecutivo Cobranza Telefónica Cartera Vigente y Castigo Cliente Pyme - Importante Cliente Bancario", "company": "Confidencial", "description": "Importante Empresa Multinacional de Telecomunicaciones ubicada en Providencia, busca a los mejores Ejecutivos de Cobranza para carteras Fase 1 y 2 de Importante Cliente Bancario. Se realizará cobro a Pymes.Horario de trabajo: Turnos de Lunes a Viernes desde las 09.00 a 19.00 hrs. y algunos sábados de 09.00 a 14.00 hrs.Requisitos para postular:- Enseñanza media completa (graduado de 4° medio).- Manejo de PC nivel usuario (requisito indispensable).- Ideal experiencia en carteras de cobranza vigente y castigo mínimo 1 año.- Ideal experiencia en cobro de clientes bancarios.- Excelente dicción y disposición.Beneficios: Contrato directo, permanencia y desarrollo, convenios con Caja de Compensación, Gimnasios, clínicas, otros.Renta acorde a mercado (Sueldo base + gratificación + incentivo por recupero).", "fecha": "21-11-2020 18:31:01", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Cajeros temporada navidad – Media jornada AM y PM | Maipu", "company": "Confidencial", "description": "Cajeros temporada navidad – Media jornada AM y PM | MaipuObjetivo realizar las transacciones correspondientes que se canalizan, de acuerdo a los procedimientos respectivos.Dentro de sus principales funciones se encuentran:Ingresar los pagos de los clientes por ventas al contado, crédito o con cheques. Realizar avances en efectivo según se solicite.Emitir diariamente report y contabilizar fondo de caja. Llenar y separar sobres para cheques al día, cheques a fecha, efectivo y baucher.Realizar cuadratura diaria del terminal asignado, verificando que lo ingresado corresponde a lo contabilizado en caja.Requisitos mínimosMayor 18 añosEnseñanza Media CompletaExperiencia en cuadratura de cajasDisponibilidad para trabajar con turnos rotativos en media jornada AM y PMDisponibilidad de trabajo en distintos puntos de la comuna o región.", "fecha": "21-11-2020 18:31:13", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Administradora Falabella Arauco Maipu requiere Cajeros Full Time Temporada navidad", "company": "Agustin Buzetta", "description": "Reseña Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo!En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Cajera(O) - Empaque, Tendrán como principal objetivo realizar las transacciones correspondientes que se canalizan a través de cajas de tienda, de acuerdo a los procedimientos respectivos.Dentro de sus principales funciones se encuentran:1. Ingresar los pagos de los clientes por ventas al contado, crédito o con cheques. Realizar avances en efectivo según se solicite.2. Emitir diariamente report y contabilizar fondo de caja. Llenar y separar sobres para cheques al día, cheques a fecha, efectivo y bauchers.3. Anular boletas con notas de crédito previa autorización de Jefatura asignada para tal efecto, en caso de devoluciones de productos.4. Realizar cuadratura diaria del terminal asignado, verificando que lo ingresado corresponde a lo contabilizado en caja.Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos de 5x2.", "fecha": "21-11-2020 18:31:24", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Caja"}, {"title": "Administradora Falabella Plaza Oeste requiere Cajeros Full Time Temporada navidad", "company": "Agustin Buzetta", "description": "Reseña Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo!En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Cajera(O) - Empaque, Tendrán como principal objetivo realizar las transacciones correspondientes que se canalizan a través de cajas de tienda, de acuerdo a los procedimientos respectivos.Dentro de sus principales funciones se encuentran:1. Ingresar los pagos de los clientes por ventas al contado, crédito o con cheques. Realizar avances en efectivo según se solicite.2. Emitir diariamente report y contabilizar fondo de caja. Llenar y separar sobres para cheques al día, cheques a fecha, efectivo y bauchers.3. Anular boletas con notas de crédito previa autorización de Jefatura asignada para tal efecto, en caso de devoluciones de productos.4. Realizar cuadratura diaria del terminal asignado, verificando que lo ingresado corresponde a lo contabilizado en caja.Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos de 5x2.", "fecha": "21-11-2020 18:31:36", "location": "Cerrillos , Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Redes"}, {"title": "Cajeros temporada navidad – Media jornada AM y PM | PLaza Oeste", "company": "Confidencial", "description": "Cajeros temporada navidad – Media jornada AM y PM | PLaza OesteObjetivo realizar las transacciones correspondientes que se canalizan, de acuerdo a los procedimientos respectivos.Dentro de sus principales funciones se encuentran:Ingresar los pagos de los clientes por ventas al contado, crédito o con cheques. Realizar avances en efectivo según se solicite.Emitir diariamente report y contabilizar fondo de caja. Llenar y separar sobres para cheques al día, cheques a fecha, efectivo y baucher.Realizar cuadratura diaria del terminal asignado, verificando que lo ingresado corresponde a lo contabilizado en caja.Requisitos mínimosMayor 18 añosEnseñanza Media CompletaExperiencia en cuadratura de cajasDisponibilidad para trabajar con turnos rotativos en media jornada AM y PMDisponibilidad de trabajo en distintos puntos de la comuna o región.", "fecha": "21-11-2020 18:31:47", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo Cobranza Terreno y Delivery para Santiago", "company": "Confidencial", "description": "Importante Empresa de Telecomunicaciones busca a los mejores Ejecutivos Terreno Multiservicios para trabajar en Santiago y alrededores.Dentro de sus principales funciones se encuentran:-Realizar el retiro de documentos o productos de los clientes de la empresa: carpetas, informes y/o facturas.-Ordenar y priorizar la ruta de distribución, recaudación o cobranza asignada de acuerdo a los criterios de valor ($) y horarios.-Realizar cobranza terreno de diferentes tipos de clientes y carteras.-Entregar reportes físicos de recaudación a los clientes externos que permitan respaldar la realización de la gestión.-Entrega de tarjetas bancarias.Requisitos:-Contar con licencia de conducir y movilización propia.-Experiencia previa en trabajo en terreno de al menos un año.-Experiencia en recaudación o cobranza a clientes presencialmente.-Enseñanza media completa (excluyente).Beneficios: Se ofrece contrato directo con la empresa. Convenios con gimnasios, cajas de compensación, entre otros.Se ofrece renta mercado (sujeto a comisiones). Contrato Art. 22Te invitamos a postular a través de este medio!", "fecha": "21-11-2020 18:31:59", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Ejecutivos de Cobranza B2B o Factoring - Teletrabajo", "company": "Confidencial", "description": "Importante Empresa Multinacional de Telecomunicaciones ubicada en Providencia, busca a los mejores Ejecutivos de Cobranza Telefónica B2B para trabajar en modalidad teletrabajo..Horario de trabajo: Turnos de Lunes a Viernes desde las 08:30 A 18:30 hrs. y disponibilidad para trabajar algunos Sábados de 09:00 a 14:00 hrs.Requisitos para postular:- Enseñanza media completa (graduado de 4° medio).- Manejo de PC nivel usuario (requisito indispensable).- Conocimientos y manejo de facturas.- Ideal conocimiento contable básico.- Ideal experiencia en cobranza a empresas de manera telefónica o presencial.- Excelente dicción y disposición.Beneficios: Contrato directo, permanencia y desarrollo, convenios con Caja de Compensación, Gimnasios, clínicas, otros.Renta mercado (Sueldo base + gratificación + bono por recupero).Te esperamos!!!", "fecha": "21-11-2020 18:32:11", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Ejecutivo Cobranza Telefónica (Teletrabajo) - Cartera Judicial", "company": "Confidencial", "description": "Importante Empresa Multinacional de Telecomunicaciones ubicada en Providencia, busca a los mejores Ejecutivos de Cobranza para cartera Judicial.Horario de trabajo: Turnos de Lunes a Viernes desde las 09.00 a 19.00 hrs. y algunos sábados de 09.00 a 14.00 hrs.Requisitos para postular:- Enseñanza media completa (graduado de 4° medio).- Manejo de PC nivel usuario (requisito indispensable).- Ideal experiencia en carteras de cobranza castigo, prejudicial y judicial mínimo 1 año.- Excelente dicción y disposición.Beneficios: Contrato directo, permanencia y desarrollo, convenios con Caja de Compensación, Gimnasios, clínicas, otros.Renta acorde a mercado (Sueldo base + gratificación + incentivo por recupero).", "fecha": "21-11-2020 18:32:23", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Jefe RRLL", "company": "Confidencial", "description": "Importante empresa multinacional de servicios busca Jefe de RRLL para faena minera ubicada en la I región.MISION DEL CARGOResponsable de supervisar y controlar el desarrollo de las labores que permitan administrar eficientemente los factores higiénicos de la gestión de Recursos Humanos, buscando contribuir al logro de los resultados. Tendrá que gestionar el sistema de beneficios existentes en la compañía y generar planes de trabajo con los sindicatos. Deberá contribuir en el cumplimiento de los procedimientos y programas corporativos para la gestión de recursos humanos. Tendrá que generar un impacto positivo en el resultado en la satisfacción de los Colaboradores y de los Sindicatos.FUNCIONES PRINCIPALES·Supervisar y controlar el desarrollo de labores propias de la gestión de Relaciones Laborales de los sitios asignados.·Asesorar a la línea en la adecuada gestión de Relaciones Laborales.·Gestionar la difusión, implementación y control del sistema de beneficios existente en la compañía.·Generar plan de trabajo de los sitios asignados, así como su plan de relacionamiento y acciones a realizar. ·Ejecutar planes de trabajo para la relación con Sindicatos y trabajadores.·Apoyar los procesos de negociación colectiva.·Establecer relación con las autoridades administrativas y judiciales en el ámbito laboral.Requisitos·Formación superior en Ingeniería Comercial, Ingeniería en Administración de Recursos Humanos o Administración de Empresas, Abogados (con estudios de administración).·Conocimientos de leyes laborales y procedimientos administrativos.·Excel avanzado.·5 años en actividades similares. ·Experiencia comprobable con sindicatos, negociación sindical y comparendos.·Experiencia en sitios y faenas.", "fecha": "21-11-2020 18:32:34", "location": "Iquique, Región I, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Recursos Humanos"}, {"title": "Administrativo para Área de Logística - Experiencia en armado de rutas", "company": "Confidencial", "description": "Importante Empresa de Telecomunicaciones busca personal Administrativo para trabajar en Área de Logística en turno nocturno en nuestra sucursal de Providencia.Dentro de sus principales funciones se encuentran:- Realizar la ruta de las tarjetas que deben entregar los Delivery en las distintas comunas.- Organizar la carga de tarjetas que llegan en horario PM.- Llevar control y registro de las tarjetas recibidas y entregadas.Requisitos:-Experiencia previa en realización de rutas.-Manejo de excel nivel intermedio, ya que deberá trabajar con esta herramienta para hacer seguimiento y control de las tarjetas.-Enseñanza media completa (excluyente).-Disponibilidad para trabajar el primer mes de incorporación en turno de día, luego de esto se comenzará con el turno nocturno.Beneficios: Se ofrece contrato directo con la empresa. Convenios con gimnasios, cajas de compensación, entre otros.Se ofrece renta mercado.Te invitamos a postular a través de este medio!", "fecha": "21-11-2020 18:32:45", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Microsoft Excel - Intermedio"}, {"title": "Administradora Falabella El Trebol requiere Apoyo navidad – Full time", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo!En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral.Apoyo temporada navidad – Full time, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productosDentro de sus principales funciones se encuentran:Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de preciosRequisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos 6X1", "fecha": "21-11-2020 18:32:57", "location": "Concepción, Región VIII, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Supervisor general de alimentación faena minera", "company": "Confidencial", "description": "Importante empresa multinacional de servicios busca a su nuevo Supervisor general de alimentación para faena minera ubicada en la II región.La persona seleccionada será quien deberá organizar y supervisar el proceso productivo y del servicio en los sectores de cafetería y comedores, implementando constantemente mejoras en la gestión de la cual es responsable, poniendo énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de los clientes.FUNCIONES PRINCIPALES• Controlar los Estándares de calidad de la empresa.• Generar Planes de acción correctivo.• Apoyar la gestión administrativa del contrato.• Capacitar al personal a cargo en los estándares de la Compañía.• Generar solicitud de materias primas a bodega o abastecimiento, considerando fluctuaciones de precios, y estacionalidad de frutas y verduras, como herramientas para el control de costo.• Manejar el contrato de servicio, aplicación de tabla de frecuencia y gramajes, Maestro de Recetas, y estructuras de servicio.• Supervisar líneas de autoservicio, asegurando la atención al cliente y la presencia de los insumos necesarios.Requisitos-Título de nutricionista o técnico en alimentos-5 años de experiencia en cargos similares.-Experiencia en casinos de faenas mineras-Computación nivel usuario.-Conocimientos de Higiene y prácticas sanitarias.", "fecha": "21-11-2020 18:33:08", "location": "Mejillones, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Casinos"}, {"title": "PROMOTORES Y PROMOTORAS", "company": "FUNDACION COANIQUEM", "description": "Fundación COANIQUEM, se encuentra en búsqueda de promotores y promotoras para campaña navideña a nivel nacional. Si estas interesada/o en trabajar por un sueldo fijo entre el 23 de noviembre y el 24 de diciembre esta oportunidad es para ti.Buscamos a personas con energía y con ganas de ser parte de la rehabilitación de miles de niños y niñas.  El trabajo se realizará en Mall´s de la región metropolitana y de otras regiones del país.Se trabajara por turnos de 5 horas que pueden ser am de 10:00 a 15:30  o de 15:30 a 20:30 pmSe deberá prestar apoyo en la tienda, promocionar nuestro “producto”, apoyar en la gestión de la venta y el orden del espacio físico donde se trabajará.Renta fija por turno trabajado.Requisitos: Ganas de trabajar en este proyectoDeseable experiencia en promociones y trabajo en Mall.Compromiso para trabajar durante toda la campaña (1 mes)Ser Mayor de 18 añosTener iniciación de actividades en SIIBeneficios:", "fecha": "21-11-2020 18:33:19", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Jefe/a Departamento Terapia Ocupacional", "company": "FUNDACION COANIQUEM", "description": "COANIQUEM, corporación de Ayuda al Niño Quemado, es una institución privada sin fines de lucro, cuyos objetivos principales son rehabilitar integralmente y de manera gratuita al niño, niña y adolescente con quemaduras y otras cicatrices. Así como también, prevenir, capacitar e investigar en lo referente a esta patología, actuando en conjunto con las familias de los usuarios, nuestros benefactores, red de complementadores y la sociedad.Contamos con 3 centros de rehabilitación; Antofagasta, Santiago y Puerto Montt, en donde un equipo multidisciplinario de profesionales hace posible las rehabilitación integral de nuestros usuarios.    El centro de Rehabilitación de Santiago busca incorporar a su equipo de profesionales a un/a Jefe/a del Departamento de Terapia Ocupacional por un mínimo de 30 horas semanales.OBJETIVO DEL CARGO:Liderar el Departamento de Terapia Ocupacional en su labor de recuperación funcional y estética de niños, niñas y adolecentes en proceso de rehabilitación, con el propósito de colaborar con el usuario en su proceso de adaptación y funcionamiento efectivo en su entorno físico y social, promoviendo la máxima independencia en todas las áreas de acción. PRINCIPALES FUNCIONES:Planificar, organizar y programar las actividades que se requieran de acuerdo a necesidades y disponibilidad, coordinándolas con las de la Unidad de Rehabilitación y otras dependencias del Centro, para otorgar una atención eficiente y oportuna.Participar de actividades ligadas a la docencia e investigación.Liderar al equipo de T.O en relación a las labores propias de su función dentro de la Unidad de Rehabilitación.Requisitos: Titulo de Terapeuta Ocupacional10 años de experiencia en el ejercicio de la profesión5 años de experiencia en cargos de Jefatura.Deseable experiencia en manejo de cicatrices.Deseable post titulo en Administración de Salud.Deseable manejo del idioma Inglés.Beneficios: Ser parte de un equipo multidisciplinario de profesionales de una importante y prestigiosa institución de Rehabilitación.Crecimiento profesional, posibilidades de participar en docencia e investigación.Horario de trabajo de lunes a jueves de 09:00 a 17:00 y los viernes de 09:00 a 16:00.Casino institucional.6 días administrativos al año.", "fecha": "21-11-2020 18:33:31", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Kinesiología / terapia ocupacional"}, {"title": "Asesor de calidad casino faena minera", "company": "Confidencial", "description": "Importante empresa multinacional de servicios busca Asesor de Calidad para faena minera ubicada en la I región.FUNCIONES PRINCIPALES• Asesorar en la implementación de los programas y planes de aseguramiento de Calidad e Inocuidad alimentaria y ser líder técnico.• Verificar que los procedimientos de Calidad e Inocuidad se lleven a cabo de forma correcta.• Dictar capacitaciones del programa de calidad e inocuidad alimentaria, BPM, Higiene, normas y estándares.• Elaborar mensualmente un informe de calidad, enviándolo al departamento de calidad, seguridad y medio ambiente, además reportar a jefatura técnica operativa.• Aplicar Chek List de auditoria para KPI, inspecciones sanitarias, entre otras, a los establecimientos y Proveedores.• Asesorar las acciones preventivas y correctivas frente hallazgos relacionados con seguridad alimentaria.• Verificar el cumplimiento de los planes de acción• Liderar programas de calidad para asegurar el servicio de los comensales.• Mantener retroalimentación técnica con el cliente.• Implementar las normas acogidas por la empresa, Ejemplo: ISO 9001, HACCP, etc.• Aplicar auditorías internas de calidad. (Sistema Gestión)REQUISITOS• Profesional Titulado de Técnico o Ingeniería en alimento.• Dominio de ISO y HACCP.• Conocimientos de protocolo del Ministerio de Salud.• Dominio de Microsoft avanzado.• Experiencia en implementación de BPM.• Contar con disponibilidad para trabajar bajo sistema de turnos- EXCLUYENTE: EXPERIENCIA EN FAENAS DE GRAN ALTURA.", "fecha": "21-11-2020 18:33:43", "location": "Iquique, Región I, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería en Alimentos"}, {"title": "Psicólogo o Psicóloga - Reclutamiento", "company": "Confidencial", "description": "Importante empresa lider en retail, busca incorporar a su equipo de Reclutamiento, profesionales de la carrera de Psicología, con experiencia de al menos 2 años en retail, consultoras o rubro similar (excluyente).Dentro de sus responsabilidades deberá:- Realizar el levantamiento crítico del perfil de cargo con el cliente solicitante.- Identificar las principales fuentes de reclutamiento y atracción de talento, segun perfiles requeridos.- Establecer alianza con diversas organizaciones, que permitan tener una red de contactos que provean nuevos talentos, como Universidades, Institutos, Fundaciones, Municipalidades, Ferias Laborales etc.- Mantener una relacion constante, profesional y desde un rol asesor, hacia el cliente interno para lograr incorporar el talento requerido.- Publicar ofertas laborales, filtrar candidatos idóneos, enviar pruebas y gestionar entrevistas según las etapas del proceso.Requisitos excluyentes:- Experiencia de al menos 2 años en Consultoras de seleccion de personal / Hunting- Nivel usuario avanzado en excel y reportería- Alta capacidad bajo presion", "fecha": "21-11-2020 18:33:54", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Microsoft Excel - Intermedio"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:34:05", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:34:17", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:34:28", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:34:39", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Jefe de turno casino faena minera", "company": "Confidencial", "description": "Importante empresa multinacional de servicios busca Jefe de turno para casino en faena minera ubicada en la II región.Importante empresa multinacional dedicada a la entrega de servicios requiere contratar a Jefes de Turno. Su misión será organizar y supervisar el proceso productivo en áreas de alimentación, implementando constantemente mejoras en la gestión de la cual es responsable, poniendo énfasis en el mejoramiento continuo de su gestión y la satisfacción de las expectativas de los clientes, coordinándose e interactuando constantemente con Chef y Maestros en el control de los requerimientos de producción diaria establecidos en base a las minutas y servicios ofrecidos contractualmente al cliente.Se solicita experiencia en minería y dotación sobre 2.000 trabajadores.FUNCIONES PRINCIPALES:- Controlar asistencia- Controlar los Estándares de calidad de la empresa- Generar Planes de acción correctivo- Apoyar la gestión administrativa del contrato- Capacitar al personal a cargo en los estándares de la Compañía- Generar solicitud de materias primas a bodega o abastecimiento, considerando fluctuaciones de precios, y estacionalidad de frutas y verduras, como herramientas para el control de costoREQUISITOS:- 3 años experiencia en cargos similares- Titulado de alguna carrera del área de Alimentación.- Poseer capacitación en HACCP- Conocimientos de técnicas de servicio a comedores- Experiencia en supervisión de personal- Tener disponibilidad para trabajar bajo sistema de turnos", "fecha": "21-11-2020 18:34:51", "location": "Mejillones, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Casinos"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:35:02", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:35:13", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:35:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:35:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:35:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:35:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:36:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:36:21", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:36:33", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:36:44", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:36:55", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:37:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:37:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:37:30", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:37:41", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:37:52", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:38:04", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:38:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:38:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:38:39", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Conductor para faena minera", "company": "Confidencial", "description": "Importante empresa multinacional de servicios busca Conductores para faena minera ubicada en la III región.MISION DEL CARGORealizar el transporte de personas y/o insumos o productos que se le encomienden, de acuerdo con su Programa de trabajo, en las áreas asignadas. Realiza manutención general del vehículo a cargo, de forma de asegurar un servicio con altos estándares de seguridad.FUNCIONES PRINCIPALES• Inspeccionar el vehículo y el área de trabajo antes de empezar a operar para identificar posibles fallas o riesgos en su uso.• Operar el vehículo conforme a un estándar de seguridad y eficiencia.• Cumplir con rigurosidad las rutas asignadas.• Cumplir con la reglamentación, señalización e indicaciones del área industrial donde opere.• Trasladar personal a áreas especificadas, si procede.• Trasladar productos e insumos para áreas de producción y/o servicios. Considerar cargar o descargar productos según necesidad del contrato.• Monitorear el panel de control para identificar y corregir fallas y cumplir con los requerimientos de servicio.Requisitos:• Enseñanza media completa o Técnico Profesional.• licencia B• Cursos de capacitación específicos del área industrial (Manejo en alta montaña, manejo defensivo, conducción en mina subterránea, etc.).• Curso de Prevención de Riesgos.EXPERIENCIA EN FAENAS MINERAS DE GRAN ALTURA GEOGRAFICA (EXCLUYENTE).Tener disponibilidad para trabajar bajo sistema de turnos", "fecha": "21-11-2020 18:38:50", "location": "Copiapó, Región III, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Transporte de pasajeros"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:39:02", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:39:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:39:30", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:39:42", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Técnico eléctrico SEC C", "company": "Confidencial", "description": "Importante empresa multinacional de servicios busca a su nuevo Técnico eléctrico para faena minera ubicada en la II región.La persona seleccionada es quien ejecuta las tareas de mantención y reparación en las distintas instalaciones y maquinarias del casino, tanto de la compañía como del cliente; respondiendo a las necesidades que presenten los clientes externos e internos. Debe controlar que los trabajos se ejecuten adecuadamente y dentro de los plazos acordado, informando a su supervisor acerca de sus avances en las tareas encomendadas o según programa preventivo.Objetivos:Velar y asegurar el funcionamiento y rendimiento de los equipos de cocina, sistemas eléctrico, frigorífico y equipamiento en general, otorgando con ello un normal desarrollo de la operación y servicio al cliente.Lograr una excelencia operacional, a través de la entrega de un servicio de calidad al cliente.Dar soluciones operativas a las necesidades de reparación y mantención de equipos e instalaciones del campamento como casino, comedores y sala de recreación.Requisitos:Experiencia en reparaciones generales de equipos de cocina, frigoríficos, gasfitería, sistemas eléctricos y maquinaria.Con experiencia demostrable en mantenimiento de equipos gastronómicos. LICENCIA DE INSTALADOR ELÉCTRICO CLASE C (EXCLUYENTE)EXPERIENCIA EN FAENAS MINERAS (EXCLUYENTE)Tener disponibilidad para trabajar bajo sistema de turnos", "fecha": "21-11-2020 18:39:54", "location": "Mejillones, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:40:06", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:40:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:40:30", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:40:42", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:40:54", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:41:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:41:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:41:30", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:41:41", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:41:52", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:42:03", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:42:15", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:42:26", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:42:38", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:42:49", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:43:01", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:43:12", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:43:23", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:43:35", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:43:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:43:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:44:09", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:44:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:44:33", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:44:44", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:44:56", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:45:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:45:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:45:30", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:45:42", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:45:53", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:46:05", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:46:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:46:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:46:39", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:46:50", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:47:02", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:47:13", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:47:24", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:47:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:47:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:47:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:48:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:48:21", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Técnico eléctrico y refrigeración", "company": "Confidencial", "description": "Importante empresa multinacional de servicios busca a su nuevo Técnico eléctrico y refrigeración para faena minera ubicada en la III región.La persona seleccionada es quien ejecuta las tareas de mantención y reparación en las distintas instalaciones y maquinarias del casino, tanto de la compañía como del cliente; respondiendo a las necesidades que presenten los clientes externos e internos. Debe controlar que los trabajos se ejecuten adecuadamente y dentro de los plazos acordado, informando a su supervisor acerca de sus avances en las tareas encomendadas o según programa preventivo.Objetivos:Velar y asegurar el funcionamiento y rendimiento de los equipos de cocina, sistemas eléctrico, frigorífico y equipamiento en general, otorgando con ello un normal desarrollo de la operación y servicio al cliente.Lograr una excelencia operacional, a través de la entrega de un servicio de calidad al cliente.Dar soluciones operativas a las necesidades de reparación y mantención de equipos e instalaciones del campamento como casino, comedores y sala de recreación.Requisitos:Experiencia en reparaciones generales de equipos de cocina, frigoríficos, sistemas eléctricos y maquinaria.EXCLUYENTE: TENER EXPERIENCIA EN FAENAS MINERAS DE GRAN ALTURATener disponibilidad para trabajar bajo sistema de turnos", "fecha": "21-11-2020 18:48:33", "location": "Copiapó, Región III, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mineria/Petroleo/Gas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:48:44", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:48:55", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:49:06", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:49:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:49:31", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:49:42", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:49:54", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA CENTRAL", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:50:05", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:50:17", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:50:29", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:50:40", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:50:52", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:51:03", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:51:14", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:51:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:51:37", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:51:48", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:52:00", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:52:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000  VENDEDORAS TEMPORADA ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:52:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENDEDORAS TEMPORADA", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE VENDEDORAS CON EXPERIENCIA .RESPOSABLE , PROACTIVA Y CON INICIATIVA .PARA VENTAS ONLINE TODO CHILE .DISPONIBILIDAD HORARIA.INTERESADAS ENVIAR POSTULACION POR MEDIO DE ESTE PORTAL.", "fecha": "21-11-2020 18:52:33", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Contac Center 45 horas Full -Time, Comuna de Lo Espejo.", "company": "Tiendapet", "description": "Ejecutivo para Contac Center 45 horas Full -Time, Comuna de Lo Espejo.TiendaPet.cl es una empresa líder en ventas online de alimento y accesorios para perros y gatos. Además, contamos con más de 22 tiendas en el país.Buscamos Ejecutivo para nuestro Contac Center, Comuna de Lo Espejo.1.Banda Horaria: Lunes a Viernes de 09:00 a 18:00 horasSábados 09:00 a 13:00 o 13:00 a 17:00 horasDomingos 09:00 a 14:00 horasTurnos rotativosFunciones- Atender llamados de clientes en relación con compra de productos.- Asesoramiento de las diferentes marcas de productos y sus características.- Recepción de reclamos- Gestiona una gran cantidad de llamadas (entrantes y salientes) de los clientes.- Brinda soporte a las operaciones diarias de la empresaRequisitos- Experiencia en Atención a Cliente vía telefónica 1 año. (Deseable)- Estudios enseñanza media completo (Excluyente) - Manejo avanzado de PC. - Buena dicción.", "fecha": "21-11-2020 18:52:45", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "VENDEDOR FREELANCE", "company": "Francisco Pasten", "description": "Empresa del Rubro Automotriz se encuentra en búsqueda de vendedores Freelance para incorporar a campaña de PORTABILIDAD Financiera Automotriz. Requisitos: - Experiencia en ventas - Ser mayor de edad - Tener acceso a internet (celular, tablet o pc) - Rut chileno (extranjeros con visa definitiva o temporaria vigente)  Se ofrece: - Pago por comisiones - Contrato a Honorarios - Horario libre de trabajo - Soporte permanente- Capacitación  Postula Si te interesa esta oferta laboral, debes contar con disponibilidad de tiempo para realizar breve capacitación on-line y posterior evaluación", "fecha": "21-11-2020 18:52:56", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PERSONAL CON EXPERIENCIA EN RUBRO DE  CONSTRUCCIÓN Y VENTAS", "company": "luis  Valenzuela", "description": "Necesitamos personas motivadas con experiencia en rubro de construcción y ventas, para ofrecer nuestros servicios:“Obras exteriores de pavimentación y proyectos sanitarios de conexión”Nos interesas tu capacidad de venta y la red de contactos con Administradores de Obras, Constructoras e Inmobiliarias.Renta $ por cada contrato cerrado.Disponibilidad inmediata, auto exigencia, se paga por cierre de contrato. +", "fecha": "21-11-2020 18:53:08", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}]