[{"fecha": "30-09-2020 21:00:00", "location": "Talca, Región VII, Chile", "title": "AUTOMOTRIZ BUSCA  EJECUTIVO COMERCIAL VENTAS-CRÉDITO-SEGUROS PARA TALCA y LINARES", "company": "E. Kovacs S.A", "description": "FUNCIONES ESPECÍFICAS:- Apoyo a la colocación de crédito y seguros- Asistencia y atención de clientes- Capacitación en planes y campañas- Apoyo al área comercial y ventas.REQUISITOS:- Nivel de estudios, Ingeniero Comercial o Técnico en Adm. de Empresas  ( titulado )- Experiencia al menos 1 año como ejecutivo comercial de financiamiento o Automotriz.- Manejo de DMS , CRM y Office en especial Excel y power.- Otros que serán vistos con participantes al concurso.- Disponibilidad de trabajar en ambas ciudades.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "30-09-2020 21:00:00", "location": "Puerto Montt, Región X, Chile", "title": "Visitador Médico Puerto Montt", "company": "TECNOFARMA", "description": "Tecnofarma requiere incorporar a su equipo de trabajo  a un Visitador Médico para un reemplazo, con residencia en Puerto Montt para la Gerencia de Ventas. La misión del cargo es ejecutar las actividades relacionadas con la promoción de productos farmacéuticos, cumpliendo con los objetivos comerciales de la zona asignada.Las Principales Responsabilidades:- Planificar y llevar a cabo las visitas médicas.    - Administrar el fichero médico asignado.          - Participar de actividades promocionales con profesionales de la salud y del rubro farmacéutico.- Administrar los recursos entregados por la compañía.- Manejo de la información de mercado y del negocio.Requisitos excluyentes para postular:- Mínimo 3 años en el cargo de Visitador Médico y 5 años de  trayectoria laboral.- Titulado Universitario en el área de Salud,  Biológica  y/o  Educacional.- Debe contar con residencia en la ciudad de Puerto Montt y disponibilidad para  realizar giras a Puerto Varas y Chiloé.- Se privilegiará experiencia en Cardio - Neuro.", "duration": "Full-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"fecha": "30-09-2020 21:00:00", "location": "Pudahuel, Región Metropolitana, Chile", "title": "Ejecutivo Atención Al Cliente y Ventas (Counter)", "company": "DHL Express Chile Ltda.", "description": "DHL Express Chile, es una empresa logística presente en más de 220 países, número 14 en el ranking de Great Place to Work Chile (2018) y Número 1 a Nivel Latinoamericano (GPTW, 2018), con más de 285.000 empleados, y una de las compañías más internacionales del mundo. ¿Te gustaría formar parte de la red de logística más internacional del mundo?Nos encontramos en la búsqueda de un Ejecutivo de Atención al Cliente y Ventas (Counter)Dentro de las funciones destacan:Asistir a clientes en envíos de exportación, importación y/o nacional en Puntos de Venta, cumpliendo con los procedimientos y estándares de servicio al clienteHabilidades:- Excelente comunicación oral y escrita- Excelentes relaciones interpersonales- Trabajo en Equipo- Orientación al Cliente y Ventas", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "30-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Product Manager - Confidencial", "company": "Right Consulting", "description": "Nos encontramos en la búsqueda de un Product Manager para el área comercial de una empresa del rubro industrial.. OBJETIVOS   Impulsar y controlar el desarrollo de la línea a su cargo Este cargo deberá buscar oportunidades comerciales y desarrollar productos.  Una de sus principales características debe ser  la capacidad de autonomía y tomar decisiones.Buen cotizador y que tenga la capacidad de planificación y de creación de planes y estrategias para vender determinados productosFUNCIONES  Generar desarrollo y análisis de información  de los productos en venta Compatibilizar los requerimientos de los canales de venta y la producción. Realizar seguimiento y coordinación del arbitraje entre mercados Nacionales e Internacionales.. Requisitos:• Titulado de las carreras de Ingeniería Comercial, Ingeniería Civil Industrial o afín.• Experiencia de al menos dos años  en cargos de similares características en áreas comerciales (Marketing, Planificación, Desarrollo de Productos) en empresas del rubro industrial.     (Excluyente) Experiencia Rubro Minería (No excluyente) Dominio Excel Avanzado. Beneficios:", "duration": "Full-time", "salary": "No especificado", "category": "Planeamiento comercial"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "false", "company": "Grupo Norte", "description": "Grupo Norte busca para importante clínica, Tens con experiencia en pabellón, esterilización y recuperación para la comuna de Vitacura. Renta ofrecida $500.000 líquidosturno 1 Horario lunes 8:00 – 17:30turno 2 Horario 10:30 - 20:00 hrsFunciones generales:Su función principal es mantenerse dentro del pabellón para asistir a arsenalera y equipo quirúrgico durante la cirugía.Responsable de reunir todos los equipos, dispositivos e insumos necesarios según cirugía a realizar. Revisar el pabellón y verificar que todo esté correcto, comprobar el funcionamiento de luces, lámparas centrales, máquina de aspiración, electro bisturí y equipos específicos de acuerdo a la cirugía programada (facoemulsificador, vitrector, etc.) Recibir a paciente dentro de pabellón junto al TENS de anestesia, verificando nombre con brazalete de identificación y comprobar que sea el paciente programado en tabla quirúrgica. ¡Postula con nosotros!. Requisitos:Tens Nivel superior2 años de experiencia en el cargoMujer 30 a 50 añosEstar inscrito en Superintendencia de saludVacuna al dia HBCurso RCP (ideal). Beneficios:Pago de Hrs extras", "duration": "Full-time", "salary": "No especificado", "category": "Medicina"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Encargado licitaciones chile compra", "company": "Confidencial", "description": "Diseñar e implementar la estrategia comercial dirigida a instituciones públicas y privadas.Desarrollo de carteras de clientes.Definir y organizar la estructura del equipo comercial de “negocios institucionales” con la finalidad de dar correcta atención a todos los segmentos de clientes.Diseñar el proceso operacional y administrativo de ventas de su área, comunicarlo e implementarlo con el soporte de operaciones, administración y transformación digital.Diseñar e implementar estrategias de fidelización de clientes.Implementar sistema de inteligencia de negocios que permita mejorar la participación y resultados en licitaciones públicas y privadas.  Ingeniero comercial, civil o profesional equivalenetAl menos 5 años de experiencia en cargos similares y mercado publicaExperiencia en desarrollo de licitaciones públicas y privadasContar con fuertes habilidades analíticasExperiencia en manejo de equipos comercialesCapacidad de trabajo bajo presión", "duration": "Full-time", "salary": "No especificado", "category": "Compras"}, {"fecha": "30-09-2020 21:00:00", "location": "Pudahuel, Región Metropolitana, Chile", "title": "Desarrollador WEB", "company": "COMERCIAL PIWEN SPA", "description": "Nos encontramos en búsqueda de un Desarrollador Web con el objetivo de poder incorporar requerimientos de diseño de interfaz y funcionalidades en los distintos sitios web de la empresa, mantener permanentemente actualizado con respecto a las modificaciones, nuevos desarrollos e integraciones requeridas por el área comercial.Dentro de los requisitos más técnicos necesitamos:• Desarrollar Plugin en CMS Prestashop (Ejemplo módulo botón de pago).• Conocimiento en otras plataformas CMS.• Realizar integraciones y desarrollos de Web Service.• Conocer y manejar APIs.• Experiencia trabajando en desarrollos del canal: portal corporativo, E-commerce B2C y E-commerce B2B.• Manejar lenguajes de programación; ASP.Net, PHP, HTML5, JQuery, Ajax, Bootstrap, Javascript y CSS3.• Manejar lenguajes de Base de Datos MySQL y SQL Server.· Manejar lenguajes de Base de Datos MySQL y SQL Server.·         Contar con buenas prácticas de codificación, ósea desarrollar la lógica de la aplicación según los requerimientos técnicos y funcionales. ¿En qué tipo de proyectos trabajarás?1.       Nuevas funcionalidades de la plataforma E-Commerce que necesite el área de marketing, administración y comercial.2.       Desarrollo y mantención de web corporativo.", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Ingeniero de Servicio Técnico", "company": "Confidencial", "description": "Importante compañía multinacional de insumos médicos se encuentra en búsqueda de un Ingeniero de Servicio Técnico. La persona debe contar con licencia de conducir B vigente, además de disponibilidad para viajar dentro de las regiones cuarta y séptima, manejo de idioma inglés intermedio tanto escrito como hablado. Las responsabilidades de la posición son las siguientes: 1. Realizar labores de Servicio Técnico a nivel nacional o según área o zona asignada, según corresponda. Cumpliendo funciones de reparación, instalación, mantenimiento de equipos médicos bajo las indicaciones de la jefatura del área.2. Cumplir con las labores inherentes a su cargo, teniendo entre otras actividades que viajar dentro del país, asistir a cursos dentro y fuera del país.3. Atender consultas telefónicas con el cliente externo de manera profesional y representando los intereses de la compañía, es decir mantener una comunicación de manera efectiva.  4. Disponibilidad para cumplir turnos, según le solicite el empleador.5. Ejecutar protocolos de Mantenimiento de equipamiento.6. Atender consultas telefónicas con el cliente externo de manera profesional y representando los intereses de la compañía, es decir mantener una comunicación de manera efectiva.7. Participar en el desarrollo e implementación de proyectos de diferentes dimensiones en Hospitales y Clínicas, ejecutando labores de Asistencia Técnica a ventas y Clientes. 8. Concurrir a visitas técnicas que se programen como parte de los requisitos obligatorios de participación en licitaciones.9. Generar soluciones ya sea a través de desarrollos o procedimientos; sean estos creando documentación con la validación técnica correcta, incluyendo pruebas, procedimientos de instalación, verificación y vuelta atrás.10. Cumplir tareas administrativas que exige la compañía. Reportes, evaluaciones de desempeño entre otras, documentación del SGC (sistema de gestión de calidad).11. Seguir los procedimientos definidos para el área, así como el correcto uso de las herramientas definidas.12. Participar activamente en las capacitaciones, reuniones, seminarios u otras actividades a las que sea convocada por la Empresa.13. Disponibilidad para asistir a cursos, seminarios u otros de índole similar que le solicite su jefatura, dentro y fuera del país.", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"fecha": "30-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Chofer de Camion Profesional", "company": "Confidencial", "description": "Importante empresa de vestuario femenino, requiere Chofer con Licencia A4 o A5, para desempeñarse en su Centro de Distribución ubicado en Quilicura.Persona responsable, tolerante, con capacidad para trabajar bajo presión.Requisitos del Cargo:Educación Enseñanza Media completa. Experiencia Deseable Mínima 2 años en el cargo.Licencia A4 o A5.Jornada Laboral Fulltime.Se ofrece estabilidad laboral y beneficios.", "duration": "Full-time", "salary": "No especificado", "category": "Transporte"}, {"fecha": "30-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "JEFE de TIENDA ( ANTOFAGASTA )", "company": "Confidencial", "description": "Importante marca de ropa con prestigio internacional, busca Sub-Jefe para tienda ubicada en Mall Plaza Antofagasta.Experiencia en Ventas y Jefatura (ideal experiencia en marcas exclusivas).Habilidades de comunicación, Direccion de Equipos y Liderazgo.Disponibilidad inmediata para trabajar 45 horas semanales (Jornada 5x2). Funciones Principales: Administracion general, operativa y del personal de Tienda.Gestionar Venta de toda la mercadería que se comercializa en la tienda.Liderar que la Atención a clientes sea con cordialidad y amabilidad, asegurando que la mercadería sea entregada al cliente en perfectas condiciones.Administrara que su equipo de ventas orientae a los clientes en la ubicación de los modelos, tallas, colores y colecciones dentro de la tienda.Velar por la reposición de productos de tienda.Coordinar orden y limpieza de la tienda, ademas de organización y limpieza de la bodega.", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"fecha": "30-09-2020 21:00:00", "location": "Talcahuano, Región VIII, Chile", "title": "Operador Mantenedor Infraestructura e Instalaciones", "company": "FOSFOQUIM S A", "description": "Importante empresa del rubro Químico ubicada en la comuna de Talcahuano, busca Operador de Mantención Instalaciones y Estructuras para integrarse a su equipo de trabajo.Las principales funciones del cargo son realizar mantención a la infraestructura de nuestra Planta, realizando obras civiles menores, pintura y cualquier actividad referida a la mantención de infraestructura.Requisitos: - Técnico en Mantención Industrial o carrera afín- Experiencia de al menos 2 años en Mantención de Infraestructura- Manejo de Estándares de Seguridad de plantas- Iniciativa- ProactivoTrabajo jornada completa de lunes a viernes de 8:00 a 17:30 hrs.Se ofrece renta de mercado, estabilidad y beneficios.", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Asistente de Recaudación", "company": "MELT PIZZAS", "description": "MELT Pizzas está en busca de un Asistente de Recaudación para trabajar en su oficina central ubicada en Providencia.  Buscamos profesional técnico o universitario con al menos un año de experiencia en el cargo ofrecido.  Funciones: Entrega apoyo al área de Recaudación.Revisión y contabilización rendiciones de gastos.Revisión y control de arqueos de caja.Emisión documentos tributarios de ventas.Conciliación Bancaria.Análisis de cuentas.Apoyar de manera eficiente y oportuna la gestión operativa del área.Organizar y mantener el archivo de los documentos que respaldan los registros contables.Realizar cualquier otra actividad, de índole similar a las anteriores, en las áreas financieras, que su jefe le requiera.Requisitos: Experiencia mínima de un año en el cargo.Experiencia en recaudación o cobranzas en empresas de retail. Conocimiento y manejo de SAPConocimientos computacionales nivel intermedio (Word, Excel).  Beneficios:  Se darán a conocer en la entrevista.", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"fecha": "30-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Asistente /Analista en Desarrollo de Empaque", "company": "Confidencial", "description": "Importante cliente Lider en el mercado de Higiene y Cuidado del Hogar, ubicado en la comuna de Quilicura, busca incorporar para su equipo de trabajo. Analista de Desarrollo EmpaqueAsistente de Desarrollo EmpaqueLos cargos están orientados al análisis y la validación de materiales respectivos de empaque y pruebas en línea con la finalidad de cumplir los atributos, así mismo poder visualizar y apoyar en el diseño de los envases, los colores y su identificacion, entre otras funciones según el cargo.Requisitos: Carrera técnica y/o universitaria como Diseño Gráfico o Industrial, carrera a fin.Técnicas de Pre prensa, Resistencia de Materiales, Inglés intermedio, Manejo Oficce.2 años de experiencia en como Diseño Gráfico o Industrial, Técnicas de Pre prensa (para ambos cargos).Turno fijo de lunes a viernes (cumpliendo 45 horas semanales).Tienen colación en la planta.Buscamos personas integras, comprometidas y disponibles.", "duration": "Full-time", "salary": "No especificado", "category": "Diseño Gráfico"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Asesor Técnico Comercial (Productos de Construcción)", "company": "Laborum Selecta", "description": "Empresa dedicada a comercializar y distribuir marcas premium de la industria de la construcción, requiere contratar Asesor Técnico Comercial, que cumpla las siguientes funciones:Desarrollar gestión comercial, cumpliendo con las metas de venta solicitadas por la empresa.Rentabilización de cartera de clientes de la empresa y la propia.Desarrollo de nuevos negocios.Realizar cotizaciones a las diferentes solicitudes que requieran los clientes.Realizar visitas en terreno de clientes, principalmente a constructoras.Realizar demostraciones de productos, según solicitud de clientes.Requisitos:Carrera Técnica o Universitaria, con experiencia excluyente comercializando productos destinados a la construcción (morteros elaborados, adhesivos, aditivos, impermeabilizantes, otros)Conocimiento en CMR.Office nivel usuario.Deseable movilización propia.5 años de experiencia en el rubroBeneficios:Renta base más comisión por venta.Estacionamiento", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "30-09-2020 21:00:00", "location": "Quilicura, Región Metropolitana, Chile", "title": "Coordinador de Seguridad", "company": "Confidencial", "description": "Te invitamos a participar del proceso de selección para el cargo de Coordinador de Seguridad, buscamos incorporar técnicos en prevención de riesgos o personas que hayan realizado estudios técnicos relacionados con el área de seguridad.PRINCIPALES FUNCIONES:·               Desarrollar, analizar y ejecutar planes de seguridad, que permitan disminuir los riesgos que puedan afectar a las personas, instalaciones y bienes de la compañía con el fin de asegurar los procesos productivos.·              Velar por el cumplimiento de los planes y programas de protección y seguridad propuestos por la empresa.·       Coordinar los trabajos de investigación y evaluación de las posibles causas que originan siniestros, robos, hurtos dentro de las instalaciones de la empresa..        Evaluar y analizar la situación de cada una de las áreas a su cargo identificando los puntos vulnerables en materia de seguridad patrimonial. REQUISITOS2-3 años de experiencia en el área de Seguridad.  Conocimientos en leyes, reglamentos en general de protección integral.Experiencia con personal a cargo. Manejo Excel intermedio. COMPETENCIAS - Trabajo en equipo- Orientación al Cliente - Trabajo bajo presión - Comunicación  BENEFICIOS-         Bus de Acercamiento-         Casino", "duration": "Full-time", "salary": "De $500.000 a $600.000 por mes", "category": "Microsoft Excel - Intermedio"}, {"fecha": "30-09-2020 21:00:00", "location": "La Dehesa, Región Metropolitana, Chile", "title": "Programador Wordpress, HTML, PHP idealmente", "company": "CONTROL CUATRO CHILE SA", "description": "Empresa lider en soluciones de Domótica, Control y Tecnología busca al mejor PROGRAMADOR WORDPRESS HTML Y PHP, y que maneje softwares de ese ámbito para el desarrollo de nuestras soluciones, materiales, etc.Más que excelente ambiente de trabajo, remuneración acorde al cargo y posibilidades de expansion y desarrollo interno sin límites.Enviar sus CV para proceder a recoger las postulaciones al cargo", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Administrador  de Coordinación de Servicios", "company": "Right Consulting", "description": "Nos encontramos en la búsqueda de un Administrador de Coordinación de Servicios Técnicos en Posventa  para empresa del rubro industrial.. Realizar solicitudes de compras requeridas, y archivar copias recibidas.Generar cotizacionesRecibir y velar por la oportuna rendición de facturas por compras con tarjeta de crédito.Generar informes de entrega y certificados.Organizar y archivar documentos como protocolos de entrega, OC, Guías de despacho, etc.Solicitar materiales a bodega para entrega los días jueves previo a la semana de ejecución del servicio.Procesar oportunamente las solicitudes de fondos por rendir para los supervisores o encargados de una actividad que así lo requieran.Responder correos a los clientes internos y externos con validación del Coordinador de Servicios.. Requisitos:Coordinación de servicios en posventa (Excluyente) Manejo de   Microsoft Office en especial Excel (Intermedio u Avanzado)   Correos electrónicos. Enfoque en el cliente-Proactividad-Tolerancia a presión-Dinamismo y Energía-Compromiso -Metódico-Ordenado-Cumplimiento de Plazos-Redacción-Buenas Relaciones Personales-Capacidad para trabajar en equipo-Fluidez Verbal-Capacidad de Motivación - Tolerancia a la Frustración - Comunicación Persuasiva.. Beneficios:", "duration": "Full-time", "salary": "No especificado", "category": "Planeamiento comercial"}, {"fecha": "30-09-2020 21:00:00", "location": "Colina, Región Metropolitana, Chile", "title": "Encargado de  Comercio Exterior", "company": "Confidencial", "description": "Importante Empresa de Metalmecánica Nacional, Busca; Encargado de Comercio Exterior  Requisitos: •                   Carrera afín•                   Mínimo 3 años de experiencia en cargo de similares características y responsabilidades •                   Manejo de ERP.•                   Inglés (Deseable) •                   Conocimiento de herramientas, ferretería e insumos industriales  Objetivo del cargo:Establecer y mantener una relación fluida entre proveedores y la empresa, basado en la honestidad y buenas prácticas. Es responsable de llevar el control operacional del manejo del Comercio Exterior y las relaciones entre todos los entes asociados al proceso como lo son: Embarcadores, Agente de Aduanas y clientes internos asociados al proceso. Asegurar el suministro de materiales a las distintas áreas de la empresa que le corresponde atender, administrar los documentos asociados a cada Operación Internacional de principio a fin, Dirimir conflictos de manera proactiva y lograr la entrega satisfactoria de los productos internacionales en tiempo y plazo, así como tener un monitoreo eficiente de los costos pactados con embarcadores y agente de aduanas, mantener una actitud pro activa de mejora en el proceso y actualización de las normas vigentes asociadas al comercio exterior. Desarrollo de proveedores  vigentes e incorporación de nuevas alternativas del Mercado. Tareas y responsabilidades:•                   Participar semanalmente de las reuniones de planificación con sus Clientes Internos Garantizando el “Early Involvment” o Involucramiento temprano, con el fin de conocer sus necesidades y entregar estatus de las importaciones en curso.•                   Mantener reuniones periódicas con proveedores asociados al proceso de Comex y actualizar estatus de las cargas en tiempo real a los clientes internos.•                   Realizar Análisis de Demanda constante respecto al volumen de carga aérea y/o Marítima, y transporte terrestre local, así como de optimización de los factores de importación.•                   Apoyar al Equipo de negociación estratégica en la Construcción de términos de referencia (RFQ “Request for Quotation), con cronogramas y responsabilidades claramente definidos (Aportar en la negociación de Forwarder, Agente de Aduanas y Transporte Terrestre mínimo una vez cada 12 meses, máximo cada 24 Meses)•                   Apoyar al equipo estratégico en el análisis de la mejor Opción del mercado, contribuyendo al análisis cualitativo de las opciones disponibles.•                   Generar Ahorros asociados a las mejoras de procesos.•                   Hacer la gestión Documental de las operaciones realizadas•                   Cargar la información en Sistema (Actualizar fechas y estatus), con las fechas de arribo, de acuerdo a los estatus entregados por el Proveedor, Forwarder, agente de aduanas y transportador Terrestre.•                   Comunicar.•                   Definir estrategias claras para importaciones de Emergencia de acuerdo a OV en curso o Solicitudes Extraordinarias por parte del cliente Final, en no más de 24 Horas.•                   Diariamente se debe hacer seguimiento a todas las operaciones: forwarder, y agente de aduanas de Órdenes de Compra abiertas.•                   Informar y coordinar con el almacén la recepción de la mercadería en sistema pre alerta los ingresos, hacer seguimiento a los conteos físicos y traspasos de los mismos para costear y garantizar la disponibilidad de la mercancía dentro de los tiempos establecidos.•                   Realizar costeo en SAP con los costos asociados a las operaciones.•                   Mantener Alta actitud de Servicio.•                   Realizar procesos de reclamaciones ante el incumplimiento de tiempos y plazos establecidos.•                   Evaluar a proveedores homologados a cargo. Una vez cada año.", "duration": "Full-time", "salary": "No especificado", "category": "SAP ERP - Intermedio"}, {"fecha": "30-09-2020 21:00:00", "location": "Concepción, Región VIII, Chile", "title": "Técnico mantenimiento y reparación", "company": "Confidencial", "description": "Empresa del rubro Industrial, con enfoque en transporte vertical se encuentra en la búsqueda de Técnicos de Mantenimiento y Reparaciones para elevadores, como también escalas mecánicas en la ciudad de Concepción. Disponibilidad inmediata con horarios rotativos y fin de semana.Buscamos personas con conocimiento/estudios en electromecánica, mecánica, electricidad, electrónica o certificación de CHILEVALORA de técnico en mantenimiento electrónico, mecánico correctivo y preventivo.Las funciones principales del cargo son las siguientes:Cumplir con el plan de mantenimiento del parque asignado.Reportar condiciones inseguras al supervisor.Asegurar la operatividad y seguridad de los equipos.Brindar un buen servicios y asesorar al cliente del buen uso del equipo.Recomendar el cambio de repuestos en forma preventiva y correctiva.Colaborar con la atención de averías del equipo.Ofrecemos una gran oportunidad de aprendizaje con posibilidades de desarrollo de carrera.v", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"fecha": "30-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Ejecutivo de ventas Descuento por Planilla (Antofagasta)", "company": "Confidencial", "description": "El Ejecutivo comercial tendrá como principal función vender nuestros principales productos, convirtiéndose en un actor fundamental para la generación de negocios y potenciar la estrategia.Requisitos:1. Títulación de carrera afín al área comercial.2. Experiencia como Ejecutivo de Ventas (AFP, Seguros, Banca, Inmobiliaria, Casas Comerciales).", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "30-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Televendedores Planes WOM Teletrabajo", "company": "DIGITEX CHILE S.A.", "description": "Por crecimiento de Plataforma de Televentas Requerimos Ejecutivos de Venta Telefónica con experiencia, Disponibilidad Inmediata.Necesitamos personas con experiencia en Venta de planes de Telefonía Movil Outbound, con excelentes habilidades comunicacionales, entusiastas y responsables, que tengan disponibiliada completa para rotar en turnos entre las 9:00 y las 20:00 hrs. de Lunes a Viernes.  Lugar de Trabajo: SANTIAGO, Teletrabajo  *** IMPORTANTE:  La formación dura 5 días, no remunerados. Quienes aprueben la capacitación certificandose, serán contratados.(2 plazos fijos y luego indefinido) *** La formación no será remunerada.***  OFRECEMOSsueldo base $320.500 + colación $15.000 + bono internet $15.000 y gratificaciónComisiones por venta segun tabla de comisiones, que se pagará desfasado.", "duration": "Full-time", "salary": "No especificado", "category": "Telemarketing"}, {"fecha": "30-09-2020 21:00:00", "location": "Copiapó, Región III, Chile", "title": "Ingeniero de Proyecto (faena minera en Copiapó)", "company": "Claro Chile S A", "description": "Claro Chile es una de las principales empresas de telecomunicaciones del país, que se encuentra impulsando fuertemente la aceleración digital a nivel Nacional. Porque el futuro ya está aquí y creemos que puedes ser un aporte fundamental en la innovación y cambio, te invitamos a postular con nosotros.¿Qué Buscamos?Ingeniero con especialidad en áreas de Telecomunicaciones, Electrónica o Conectividad y redes, con al menos 2 años de experiencia como tal en faenas mineras, para integrarse a nuestra Dirección de Mercado Empresarial TIC como Ingeniero de proyecto, con el principal desafío de Generar la implementación de servicios de telecomunicaciones y conectividad TI para la gran minería, aplicando la metodología de gestión de proyectos establecida, analizando y evaluando proyecto/SOLOT asignados, estudiando la documentación técnica correspondiente, realizando levantamientos técnicos necesarios para la implementación, anticipando posibles inconvenientes y elaborando cronograma de las actividades técnicas, con el fin de cumplir con la promesa de venta en plazos y calidad comprometidos, velando por los presupuestos definidos, de acuerdo al lineamiento de la Dirección y la Compañía.¿A Quién Buscamos?Tenemos en mente un Ingeniero (a) altamente competente y con conocimientos sólidos en Sistemas de Gestión de Proyectos, Networking, router&switching, VoIP, Wi-Fi. Manejo especializado en protocolos de telecomunicaciones y conectividad y herramientas computacionales MS Office (Excel, Word, Power Point). Deseable certificaciones Cisco, CCNA, CCDA. Con disponibilidad para viajar al Norte del país y salud compatible con el trabajo en faena minera.  ¿Qué Te Ofrecemos?Renta acorde a mercado, beneficios asociados a nuestro Core business, pertenecer a un gran equipo de personas que trabajan en sinergia y más.¡Sé parte de Nuestra Cultura PRO!", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Ejecutivo de teleoperaciones, para campaña express", "company": "2 CALL SPA", "description": "Ejecutivos para campaña Flash de Cruz verde.Tiene una duración de 7 días Se paga a $15.000 liquido por día, con boleta de honorarios emitida por la empresa, desde el 01 de octubre.Se paga el 5to día hábil del mes.La campaña se realiza por teletrabajo, por lo tanto es importante cumplir con algunos requisitos.Requisitos: PC, Manos libres o Cintillo e internet.Para ver la velocidad de internet solicitamos un pantallado de www.speedtest.netGracias", "duration": "Temporario", "salary": "No especificado", "category": "Comercial"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Ingeniero TI - Comunicaciones y Seguridad", "company": "ST Computación SA", "description": "Buscamos profesional Ingeniero en Telecomunicaciones, con amplios conocimientos y experiencia comprobable de al menos 4 años, trabajando con equipos y plataformas CISCO y FORTINET,  para ocupar el cargo de  Ingeniero en redes y seguridad para administrar ambientes de DC y cloud, responsable de mantener la continuidad operacional e integración de proyectos relacionados a comunicaciones.Debe poseer conocimientos:ExcluyentesCISCO FortinetDeseablesRedes virtualizadas integración de comunicaciones Cloud (AWS, Azure, Google)Ciberseguridad OtrosF5SDWAN Redes virtuales NSX Ofrecemos contrato fijo de 3 meses, luego indefinido.Horario de lunes a viernes de 09:00 a 19:00 horas con disponibilidad para trabajar fuera de horario, por turno standby o trabajos programados.", "duration": "Full-time", "salary": "No especificado", "category": "Cisco CCNA - Experto"}, {"fecha": "30-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "Gestor Judicial -  Antofagasta", "company": "Confidencial", "description": "Importante empresa del rubro financiero se encuentra en la búsqueda  Gestor Judicial para Antofagasta.El objetico del cargo es velar por el avance de los juicios y control de la cartera judicial asignada a los estudios jurídicos y abogados externos de acuerdo a las metas de la filial y las pautas procesales previamente impartidas por el Banco u otra actividad que permita mejorar la recuperación de esta cartera. Requisitos: Título Técnico de Nivel Superior de Técnico Jurídico o carrera afín.Experiencia a nivel de procurador en estudios del sector público o privado, tramitando causas civiles.", "duration": "Full-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"fecha": "30-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Contador Auditor - Consultor ERP", "company": "AGROPRIME", "description": "Proveedor informático Líder, con más de 15 años de experiencia en soluciones tecnológicas basadas remuneraciones, requiere para su cubrir la posición de Consultor ERP, con sede en Santiago. El motivo obedece a incorporar un profesional capaz de liderar la implementación y diseño de mejoras funcionales de nuestra plataforma ERP. El desarrollo reciente de nuevas soluciones y un modelo comercial renovado plantea la necesidad de abordar nuevos proyectos de consultoría e implementaciones liderados por la nueva posición.Se espera un profesional con experiencia demostrable en procesos financiero-contable, gestión de compras, inventario, idealmente con experiencia en casuísticas industrias  agrícola, manufactura o otras afines. Adicionalmente se valora experiencia en gestión de clientes relacionada la implementación de software y consultoría en procesos administrativos. La búsqueda se orienta a profesionales dinámicos y eficientes, con una marcada orientación a resultados, en estrecha relación con planes de desarrollo y objetivos de crecimiento capaz de poner en marcha soluciones tecnológicasREQUISITOS Contador Auditor o carreras afinesAlto nivel de conocimiento en procesos administrativos y software ERPExperiencia Laboral Mínima de 2 años.Alta orientación de servicio al clienteDisponibilidad para viajar dentro y fuera del paísEspíritu Emprendedor y alto nivel de automotivación", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"fecha": "30-09-2020 21:00:00", "location": "Coronel, Región VIII, Chile", "title": "Asistente de Bodega Full Time Coronel", "company": "Confidencial", "description": "Importante Empresa necesita Asistente de Bodega full Time   para su Tienda Ubicada en CoronelLas principales funciones del cargo son:- Entrega y despacho de productos a clientes- Atención y servicio de clientes - Mantención de productos y mercadería en Bodega- Atención de requerimientos post venta.No te pierdas esta gran oportunidad y postula * Se requiere disponibilidad inmediata", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"fecha": "30-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Jefe de venta - rubro automotriz", "company": "Confidencial", "description": "Importante Empresa Automotriz (región metropolitana) busca Ejecutivo Comercial para el cargo de Jefe de Ventas.Se requiere personas con experiencia en ventas de automóviles y en jefatura de venta de locales, con conocimiento en el manejo de equipos de venta y con una clara orientación en el cumplimiento de objetivos definidos para los equipos a cargo. Las funciones principales del cargo son:Dirigir y controlar las estrategias comerciales de cada equipo de ventas a cargo, con el objetivo de alcanzar las metas definidasControl de trabajo diario de los Ejecutivos de Ventas a cargo, generando para Gerencia los reportes con los respectivos KPI de equipos de cada local y equipoGestión y administración de sucursal; supervisión y administración de todo lo relacionado al ciclo de venta de autos.Los requisitos para el cargo son:Experiencia mínima de 3 años en Jefatura de Ventas de local AutomotrizManejo avanzado de herramientas de financiamiento automotrizManejo avanzado de venta de seguros automotriz Manejo de Office nivel intermedioManejo de Autopro", "duration": "Full-time", "salary": "No especificado", "category": "Toma de decisiones"}, {"fecha": "30-09-2020 21:00:00", "location": "Lo Barnechea, Región Metropolitana, Chile", "title": "Recepcionista", "company": "Confidencial", "description": "Importante Empresa del rubro automotriz, necesita integrar a su equipo:Secretaria Recepcionista.Sus responsabilidades serán:Atención de central telefónica, recepción de clientes, clasificación de correspondencia entre otras.El principal objetivo del cargo es atender, orientar y tramitar oportunamente los requerimientos del cliente interno y cliente externo.  Requisitos Mínimos:Persona proactiva, con alta capacidad de seguimiento, planificada y con excelente capacidad de manejo y atención a clientes internos y externos.Contar con experiencia en manejo de central telefónicaContar con experiencia en atención de visitas, clientes y proveedoresEstudio de secretaría, o conocimientos a fines.Dominio computacional a nivel básico.", "duration": "Full-time", "salary": "No especificado", "category": "Recepcionista"}, {"fecha": "30-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "VENDEDOR FULL TIME (ANTOFAGASTA)", "company": "Confidencial", "description": "Importante marca de ropa con prestigio internacional, busca vendedores Full Time para tienda ubicada en Mall Plaza Antofagasta.Deseable  experiencia en ventas (ideal experiencia de ventas en marcas exclusivas, no excluyente)Habilidades de comunicación.Disponibilidad inmediata y para trabajar 45 horas semanales (Jornada 5x2) Funciones Principales:Venta de toda la mercadería que se comercializa en la tienda.Atención a clientes con cordialidad y amabilidad, asegurando que la mercadería sea entregada al cliente en perfectas condiciones.Orientar a los clientes en la ubicación de los modelos, tallas, colores y colecciones dentro de la tienda.Reposición de productos de tienda.Ordenar y limpiar el área de la tienda asignada. Colaborar en la organización y limpieza de la bodega.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "30-09-2020 21:00:00", "location": "San Bernardo, Región Metropolitana, Chile", "title": "JEFE DE LINEA COMERCIAL", "company": "Confidencial", "description": "OBJETIVOS PRINCIPALES DEL CARGO  Hacer crecer el negocio a cargoDefinir el mejor mix de productos y mejor nivel de precios del mercado a nuestros clientes para obtener el adecuado crecimiento y la necesaria rentabilidad para nuestra compañía.  Funciones y competencias del cargo ØFuerza, pasión y compromiso para hacer crecer sus UEN a cargo.ØDefinición mix de productos para la fuerza de venta por tiendas/zonas. ØDefinición de precios, márgenes y publicidad por cada línea. Ø Definición de lay-outs y exhibiciones en tiendas. ØCoordinación con el personal de ventas (VT y VM) para implementar las políticas comerciales en los puntos de venta y el desarrollo de eventos especiales. ØNegociación con proveedores nacionales y extranjeros. ØPlanificar, negociar y realizar acciones para lograr las metas de ventas , margen, disponibilidad y GMROI exigidas para cada línea de productos. ØGeneración de nuevas ideas y proyectos que benefician a su área y/o a la compañía para su crecimiento Características relevantes:Capacidad para:ØNegociar y persuadir.ØInnovar y liderar.ØQue sienta atracción por la venta y por ir a terreno (tiendas y clientes).ØTrabajar en equipo.ØPoseer sentido de urgencia y de servicio hacia las áreas de venta.  Requisitos (deseables):ØEstudios de Ingeniería industrial, Ingeniería Comercial, Carreras técnicas. ØDeseable estudios de especialización.ØIdioma Inglés  Conocimientos específicos:ØManejo de Office a nivel Avanzado, sobretodo Excel.ØConocimiento del Mercado, del rubro (deseable). Antigüedad: ØMínimo 1 año en cargos comerciales o de venta", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "30-09-2020 21:00:00", "location": "Chicureo, Región Metropolitana, Chile", "title": "SOCIO ESTRATÉGICO", "company": "PROCASA", "description": "PROCASA CHICUREO busca Socio estratégico, excelentes comisiones, horario libre.", "duration": "Part-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"fecha": "30-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Vendedor Tradicional Lo espejo  - NUTRABIEN", "company": "NUTRA BIEN", "description": "En Ideal  estamos en busca de colaboradores que quieran alimentar un mundo mejor ¿Quieres ser parte de una gran empresa que alimenta el mundo con grandes acciones? Es tu oportunidad de colaborar con nosotros y pertenecer a una gran comunidad global que se encarga de llevar alimentos deliciosos y nutritivos a las manos de todos IDEAL es una empresa líder en el rubro de la panificación, parte de Grupo Bimbo. Como grupo nos encontramos presentes en 32 países, tenemos operativas 195 plantas y elaboramos más de 13.000 productos.  Dentro de IDEAL se encuentran reconocidas marcas como Marinela, Fusch, Lagos del Sur, Agua de Piedra, Sanissimo, CENA, Tia Rosa, Barcel y Nutra Bien.. Requerimos VENDEDOR (A)  para el Canal Tradicional en nuestro Centro de Ventas de Lo Espejo. Cuyas funciones y condiciones de trabajo serán: - Visita diaria de clientes asignados y toma de pedidos. - Repartir los productos a los clientes de su ruta. -Efectuar labores de cobro.  -Su área de acción serán los pequeños clientes potenciando la venta al detalle. -El cargo no cuenta con ayudante. -Jornada Completa.. Requisitos:- Deseable experiencia en ventas.- Licencia de conducir vigente CLASE B y experiencia manejando vehículos de tamaños medio.- Disponibilidad para trabajar de lunes a sábado.. Beneficios:- La entrada a la empresa líder en planificación del mundo.- Capacitación para el cargo. - Remuneración adecuada al cargo.- Un excelente ambiente de trabajo.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "JEFE de TIENDA", "company": "Confidencial", "description": "Importante marca de ropa con prestigio internacional, busca Jefe para tiendas ubicadas en Region Metropolitana.Experiencia en Ventas y Jefatura (ideal experiencia en marcas exclusivas).Habilidades de comunicación, Direccion de Equipos y Liderazgo.Disponibilidad inmediata para trabajar 45 horas semanales (Jornada 5x2). Funciones Principales: Administracion general, operativa y del personal de Tienda.Gestionar Venta de toda la mercadería que se comercializa en la tienda.Liderar que la Atención a clientes sea con cordialidad y amabilidad, asegurando que la mercadería sea entregada al cliente en perfectas condiciones.Administrara que su equipo de ventas orientae a los clientes en la ubicación de los modelos, tallas, colores y colecciones dentro de la tienda.Velar por la reposición de productos de tienda.Coordinar orden y limpieza de la tienda, ademas de organización y limpieza de la bodega.", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"fecha": "30-09-2020 21:00:00", "location": "San Bernardo, Región Metropolitana, Chile", "title": "OPERARIO DE BODEGA/SAN BERNARDO", "company": "Confidencial", "description": "Importante empresa ubicada en Parque Industrial Puerta Sur de la comunca de San Bernardo, está buscando Operario de Bodega que tenga experiencia en: Recepción de mercaderías, picking, cargas y producción en serie, se integran a equipo que cumple funciones en el siguiente horario:Lunes a miércoles de 08:00 a 18:00 Hrs.Jueves de 08:00 a 19:00 hrs.Viernes de 08:00 a 17:00 hrs.Beneficios:Contrato directo con empresa plazo fijo y luego indefinidoUniformeRenta líquida: $360.000", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"fecha": "30-09-2020 21:00:00", "location": "Coronel, Región VIII, Chile", "title": "Vendedor Media Jornada Coronel -  Reemplazo Llcencia", "company": "Confidencial", "description": "Importante Empresa necesita vendedores Media Jornada por reemplazo licencia para nuestra tienda ubicada en Coronel ¿Qué tendrías que hacer? *  Orientacion a las ventas  *  Atencion publico  *  Apertura y cierre de caja  * Mantencion de lugar de trabajo .", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "30-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Ejecutivo comercial, vendedor de terreno", "company": "Prosegur Alarmas", "description": "Prosegur Alarmas, compañía líder en su rubro, proporciona a empresas y hogares una seguridad de confianza basada en las soluciones más avanzadas del mercado. Con una presencia global, Prosegur cuenta con un equipo de más de 175.000 empleados.Necesitamos incorporar a nuestra gerencia comercial, ejecutivos comerciales que sepan identificar a los buenos clientes, tener un contacto permanente con ellos que permita una captación eficaz tanto de forma directa en nuevos clientes, como fidelización y retención de clientes propios. Realizarás la elaboración y entrega de presupuestos, venta del producto, al igual que la firma y gestión del contrato.¿Te gusta trabajar en equipo? ¿Crees que es importante tener un buen ambiente de trabajo? Para nosotros es muy importante para así sacar el verdadero potencial que llevas dentro.Siempre acompañado por los mejores profesionales, dispondrás de un plan de carrera permanente y una formación continua, con la que conocerás en detalle los productos y servicios de Prosegur Alarmas, transformándote en un EXPERTO EN SEGURIDAD. Solo necesitamos que tengas ganas de trabajar y crecer en un equipo como el nuestro: el Equipo de Prosegur Alarmas.Si tienes pasión por las ventas y quieres formar parte del mejor equipo este es tu sitio. ¡Contamos contigo!Funciones:Captación de clientes residenciales y comercialesFidelización y retención de clientesElaboración de presupuestosSeguimiento y cierre de la venta de productosSe ofrece:Contrato laboral directo por ProsegurCapacitación completa sobre productos ofrecidosAltas comisiones por venta (sin ningún tope)Seguro de Vida", "duration": "Full-time", "salary": "De $800.000 a $2.000.000 por mes", "category": "Ventas"}, {"fecha": "30-09-2020 21:00:00", "location": "Ancud, Región X, Chile", "title": "Vendedor Full Time Ancud  -  Reemplazo Licencia", "company": "Confidencial", "description": "Importante Empresa Necesita  vendedores Full Time  por reemplazo licencia para nuestra tienda ubicada en Ancud ¿Qué tendrías que hacer? *  Orientacion a las ventas  *  Atencion publico  *  Apertura y cierre de caja  * Mantencion de lugar de trabajo .", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}]